<unk>	0
<s>	0
</s>	0
▁,	-3.01996
▁	-3.60938
▁the	-3.84448
▁.	-3.88157
s	-3.95729
的	-4.129
▁。	-4.14336
▁and	-4.40656
▁to	-4.42935
▁of	-4.51549
▁a	-4.65485
▁in	-4.80025
▁that	-4.94428
'	-5.15108
▁is	-5.23842
▁it	-5.33474
ing	-5.34813
ed	-5.45196
▁i	-5.45428
▁"	-5.59131
▁we	-5.59839
和	-5.62698
▁for	-5.70184
▁you	-5.7059
在	-5.72541
t	-5.74591
▁this	-5.79512
是	-5.79808
了	-5.82379
▁?	-5.92698
▁be	-5.98457
▁are	-6.00125
d	-6.02991
、	-6.03031
▁but	-6.03224
’	-6.03467
▁on	-6.03524
▁with	-6.05278
ly	-6.07618
:	-6.10247
▁have	-6.11564
▁as	-6.13403
▁they	-6.13941
▁so	-6.14633
▁was	-6.18339
▁not	-6.23079
有	-6.41651
▁can	-6.41777
▁by	-6.42896
▁at	-6.48685
▁from	-6.48716
▁what	-6.48915
▁我	-6.532
▁an	-6.54609
不	-6.55288
re	-6.56162
中	-6.57233
▁–	-6.59614
▁more	-6.60915
▁has	-6.61121
▁or	-6.61495
▁all	-6.61652
我們	-6.62811
上	-6.63107
人	-6.65025
我	-6.65503
▁about	-6.65914
▁their	-6.67118
▁one	-6.67536
▁there	-6.67601
對	-6.67607
▁但	-6.70235
▁us	-6.70494
e	-6.71838
▁will	-6.73179
會	-6.73954
▁do	-6.76405
▁if	-6.7671
▁我們	-6.77219
y	-6.77639
▁people	-6.79731
m	-6.8013
▁would	-6.84608
▁he	-6.85712
▁like	-6.85891
到	-6.87865
年	-6.9023
▁my	-6.90815
將	-6.91329
來	-6.9161
▁when	-6.91849
er	-6.92429
n	-6.92432
▁在	-6.92559
▁our	-6.93809
▁now	-6.96562
▁these	-6.97016
▁which	-6.97181
一個	-6.97353
▁;	-6.97678
一	-6.9847
▁world	-6.98723
被	-7.00169
你	-7.00428
地	-7.03602
時	-7.05976
▁out	-7.06276
大	-7.07206
▁just	-7.07473
▁who	-7.09968
他們	-7.10048
也	-7.10289
說	-7.10367
與	-7.10609
▁「	-7.12644
▁」	-7.12756
▁because	-7.12934
▁up	-7.13859
▁than	-7.14407
都	-7.15942
▁me	-7.16026
▁its	-7.16528
▁這	-7.17109
▁were	-7.17631
▁had	-7.18446
▁them	-7.19292
▁how	-7.19503
就	-7.221
用	-7.23154
es	-7.23376
▁been	-7.23564
所	-7.24123
▁some	-7.24198
可以	-7.24413
▁new	-7.25658
▁而	-7.25983
這些	-7.26545
▁no	-7.2667
能	-7.26948
性	-7.2719
al	-7.27488
▁other	-7.27988
▁“	-7.29736
要	-7.30268
▁time	-7.30648
這	-7.31594
ve	-7.31742
從	-7.32643
▁could	-7.32731
他	-7.34746
爲	-7.35197
▁他們	-7.35792
▁know	-7.36041
而	-7.38401
▁into	-7.40164
▁even	-7.40494
▁years	-7.40978
▁most	-7.41031
▁very	-7.41374
▁also	-7.41471
▁over	-7.41925
▁his	-7.42446
▁only	-7.42669
出	-7.42755
這個	-7.4578
去	-7.46289
▁your	-7.46909
▁countries	-7.49651
▁see	-7.50711
▁many	-7.50826
▁get	-7.5145
▁think	-7.52704
國家	-7.5313
者	-7.53411
下	-7.5344
▁你	-7.53678
它	-7.54288
▁way	-7.54858
以	-7.55078
美國	-7.55725
已經	-7.55854
▁going	-7.5699
▁then	-7.58434
更	-7.58599
▁where	-7.58668
those	-7.59201
後	-7.59966
▁first	-7.60525
於	-7.60836
或	-7.60848
比	-7.61646
▁他	-7.61786
很	-7.62389
▁make	-7.62431
過	-7.62503
▁much	-7.6254
▁well	-7.62591
▁two	-7.63063
需要	-7.63256
c	-7.63661
沒有	-7.63919
ion	-7.64346
▁should	-7.64609
▁china	-7.66299
▁really	-7.66724
把	-7.66804
開始	-7.66941
可能	-7.6704
問題	-7.67224
的人	-7.67382
▁economic	-7.67992
ll	-7.68675
經濟	-7.69222
▁here	-7.69436
多	-7.69459
▁但是	-7.70175
最	-7.70454
▁don	-7.70638
政府	-7.70666
r	-7.70937
a	-7.71017
▁所以	-7.71724
想	-7.72954
in	-7.736
著	-7.74685
▁need	-7.74714
讓	-7.75252
▁right	-7.75861
▁she	-7.76144
高	-7.76385
·	-7.76431
為	-7.77269
▁go	-7.77978
ation	-7.78868
其	-7.79556
▁un	-7.80623
得	-7.80702
做	-7.82535
▁work	-7.82763
▁global	-7.83044
就是	-7.8318
▁want	-7.83468
p	-7.83959
世界	-7.84282
斯	-7.84423
g	-7.84658
▁re	-7.84837
▁government	-7.85076
子	-7.8576
▁such	-7.85847
▁如果	-7.86007
▁back	-7.86167
看	-7.86277
▁actually	-7.86395
▁它	-7.87337
好	-7.87345
無	-7.87845
可	-7.87987
新	-7.88843
向	-7.89391
or	-7.89661
個	-7.89718
h	-7.90377
前	-7.90936
力	-7.90987
小	-7.91024
▁things	-7.91036
”	-7.9172
▁look	-7.9265
▁through	-7.92732
還	-7.92734
▁after	-7.92997
給	-7.93059
ers	-7.93259
非常	-7.93368
以及	-7.94306
▁may	-7.94407
能夠	-7.9506
▁take	-7.95704
爾	-7.95733
▁country	-7.97325
化	-7.97961
之	-7.98377
一些	-7.98426
able	-7.98709
自己	-7.99
▁her	-7.99127
▁growth	-7.99133
o	-7.99447
▁great	-8.00027
▁life	-8.00213
裡	-8.00359
.	-8.01035
▁de	-8.01207
▁political	-8.01449
歐洲	-8.01965
那些	-8.02155
▁any	-8.03029
無法	-8.0322
le	-8.03283
▁good	-8.03296
▁something	-8.04125
▁help	-8.04306
ic	-8.04327
▁little	-8.04552
▁today	-8.04584
水	-8.05059
必須	-8.05165
並	-8.05319
▁being	-8.06158
及	-8.06218
拉	-8.06488
國	-8.06759
▁did	-8.07173
工作	-8.07324
▁!	-8.07856
▁same	-8.07965
▁year	-8.08086
▁said	-8.08113
▁every	-8.08404
th	-8.08683
知道	-8.08803
▁why	-8.09124
政治	-8.09267
▁own	-8.09354
▁say	-8.09395
▁c	-8.0953
▁change	-8.09548
▁這些	-8.09884
▁”	-8.09984
天	-8.10049
▁europe	-8.10464
社會	-8.11249
▁around	-8.11521
▁power	-8.11577
▁while	-8.11758
其他	-8.1176
▁use	-8.11767
成	-8.11847
▁這是	-8.11852
中國	-8.12111
研究	-8.1214
點	-8.12411
手	-8.12681
嗎	-8.12733
她	-8.12809
▁down	-8.1316
▁last	-8.13841
家	-8.13967
那	-8.1403
頭	-8.14074
生	-8.14574
應該	-8.14637
▁war	-8.14788
▁between	-8.14982
▁system	-8.1556
市場	-8.15833
▁因此	-8.16074
▁因為	-8.16444
ment	-8.16491
b	-8.16625
一樣	-8.1674
正在	-8.1706
▁must	-8.1723
現在	-8.173
▁financial	-8.17788
▁b	-8.17831
改變	-8.18027
如何	-8.18246
▁different	-8.185
這一	-8.18507
月	-8.18635
事	-8.18991
內	-8.19112
▁thing	-8.19505
這種	-8.19672
當	-8.2033
l	-8.2045
▁important	-8.20553
公司	-8.2073
▁public	-8.20993
▁european	-8.21257
不是	-8.21266
長	-8.21317
使用	-8.21724
起	-8.21955
ity	-8.22045
進行	-8.22195
▁come	-8.22467
什麼	-8.22719
名	-8.22779
▁states	-8.23102
▁human	-8.23408
▁fact	-8.23416
▁lot	-8.23515
il	-8.23651
▁three	-8.23838
▁並	-8.23846
政策	-8.23903
心	-8.24269
▁still	-8.24314
▁too	-8.2464
▁long	-8.24709
又	-8.24731
等	-8.25147
▁made	-8.25331
i	-8.25391
重	-8.25484
▁end	-8.25873
▁part	-8.26252
克	-8.26479
任何	-8.27472
est	-8.27693
發現	-8.27998
增長	-8.28105
▁economy	-8.28289
投資	-8.28518
▁might	-8.28619
▁real	-8.28646
▁got	-8.29684
開	-8.29703
▁under	-8.30262
像	-8.30451
it	-8.30562
全球	-8.30576
行	-8.30935
▁international	-8.31069
▁let	-8.31193
▁start	-8.31449
ar	-8.31636
們	-8.31867
▁another	-8.32018
自	-8.32471
f	-8.3248
一種	-8.32596
提供	-8.32671
的是	-8.32685
再	-8.32788
它們	-8.33004
▁high	-8.33699
特	-8.33726
▁before	-8.33806
▁united	-8.33834
▁talk	-8.33896
ive	-8.34429
▁better	-8.34672
外	-8.34741
▁kind	-8.35058
▁both	-8.35169
正	-8.35235
el	-8.35285
▁example	-8.35458
▁put	-8.3567
▁does	-8.35826
li	-8.3597
動	-8.36253
▁g	-8.36301
影響	-8.36322
an	-8.36375
卻	-8.36411
▁day	-8.36417
系統	-8.36586
德	-8.36933
▁social	-8.36943
希望	-8.37063
銀行	-8.37092
分	-8.37232
不會	-8.37452
呢	-8.37517
支持	-8.37584
1	-8.37652
▁而且	-8.37766
着	-8.38025
▁policy	-8.38203
體	-8.3829
發展	-8.38351
▁000	-8.38458
-	-8.38631
我的	-8.3864
所有	-8.38936
兩	-8.38973
en	-8.39093
日	-8.39583
▁problem	-8.39718
▁現在	-8.40207
安全	-8.40497
▁become	-8.40551
使	-8.41105
不同	-8.41594
▁try	-8.41608
決定	-8.41793
▁美國	-8.41877
▁far	-8.41966
我們的	-8.42487
▁state	-8.4264
跟	-8.42925
▁co	-8.43376
▁當	-8.4342
計劃	-8.43547
組織	-8.43604
並不	-8.43729
▁事實上	-8.43834
的時候	-8.43862
時間	-8.43871
光	-8.43877
得到	-8.44089
▁less	-8.44548
▁america	-8.44734
你們	-8.45071
只是	-8.4598
學	-8.45999
加	-8.46052
解決	-8.46335
只	-8.46676
▁crisis	-8.46799
ur	-8.47094
▁d	-8.47219
人們	-8.47227
完全	-8.47233
▁each	-8.47274
▁find	-8.47449
選擇	-8.47865
x	-8.48008
危機	-8.48177
來說	-8.48331
ra	-8.48367
法	-8.48466
▁called	-8.48569
權	-8.48629
▁few	-8.48713
▁future	-8.48787
已	-8.48889
由	-8.48959
低	-8.49025
通過	-8.49049
發	-8.49083
▁large	-8.49606
w	-8.4966
量	-8.49692
三	-8.4991
存在	-8.49955
都是	-8.50152
ce	-8.50179
▁next	-8.50535
數	-8.50686
海	-8.50836
ta	-8.50852
認爲	-8.50946
人類	-8.51024
▁second	-8.51158
▁against	-8.51261
▁women	-8.51462
k	-8.51518
▁然後	-8.51783
利	-8.51854
▁course	-8.51939
▁她	-8.51966
受	-8.52232
許多	-8.52337
▁doing	-8.52355
面	-8.52385
20	-8.52587
ies	-8.52639
▁never	-8.52675
▁without	-8.5282
這樣的	-8.53037
歐盟	-8.5309
is	-8.53168
不能	-8.53211
ch	-8.53222
國際	-8.53243
實現	-8.53274
▁since	-8.53324
▁eu	-8.53361
增加	-8.53446
▁market	-8.53476
▁president	-8.5421
真的	-8.54218
他們的	-8.5487
看到	-8.54875
▁home	-8.54881
on	-8.55243
▁place	-8.55287
技術	-8.554
▁support	-8.55743
本	-8.55837
▁tell	-8.55979
2	-8.55996
作	-8.56153
▁yet	-8.56383
如此	-8.56639
▁point	-8.56783
▁從	-8.56983
▁believe	-8.57675
ro	-8.57712
▁那	-8.58031
之後	-8.58435
走	-8.58496
5	-8.58569
愛	-8.58673
▁off	-8.58823
中的	-8.59018
▁question	-8.59101
▁energy	-8.59531
▁increase	-8.59564
▁together	-8.59654
▁這個	-8.59692
--	-8.59727
總統	-8.5982
▁national	-8.59905
你的	-8.60269
就會	-8.60399
ne	-8.60421
馬	-8.60494
▁health	-8.60662
ism	-8.60835
▁p	-8.61048
▁show	-8.61087
▁big	-8.61317
設計	-8.61326
沒	-8.61338
▁development	-8.6137
車	-8.61607
▁mean	-8.61608
問	-8.61662
該	-8.61672
改革	-8.61695
方面	-8.61737
▁trade	-8.61768
▁him	-8.61833
入	-8.61925
成爲	-8.61982
ma	-8.62315
發生	-8.62479
▁water	-8.62592
3	-8.62884
▁因爲	-8.62908
教育	-8.63247
自由	-8.6335
民主	-8.63724
▁debt	-8.63754
ate	-8.63899
▁idea	-8.64056
擁有	-8.64059
道	-8.6416
▁ago	-8.64611
的問題	-8.6469
位	-8.65097
合作	-8.65233
意	-8.65326
但	-8.65394
線	-8.65788
se	-8.65792
非	-8.65897
ent	-8.65899
則	-8.65912
他的	-8.65963
▁它們	-8.66184
▁again	-8.66241
ist	-8.66288
目標	-8.66369
度	-8.66498
▁billion	-8.66683
要求	-8.66687
ok	-8.66717
ri	-8.66727
▁million	-8.67009
▁used	-8.6705
企業	-8.67183
▁current	-8.67259
極	-8.67354
同	-8.67555
us	-8.67578
定	-8.67684
▁也	-8.67835
ia	-8.68069
收入	-8.68113
一直	-8.68153
▁give	-8.6816
寫	-8.68216
來自	-8.68328
▁hard	-8.68336
想要	-8.68427
自己的	-8.68528
▁per	-8.68788
▁w	-8.68836
機構	-8.68891
▁儘管	-8.6897
▁able	-8.69007
回	-8.69229
▁dis	-8.69256
▁有	-8.69423
▁children	-8.69564
▁found	-8.69698
方	-8.69722
▁con	-8.69731
還是	-8.69828
▁thank	-8.69861
▁thought	-8.69958
▁call	-8.70247
▁already	-8.71139
才	-8.7117
ge	-8.712
電	-8.71251
indeed	-8.7132
▁data	-8.71331
▁money	-8.71469
流	-8.71579
tic	-8.71606
行動	-8.71692
裏	-8.72035
控制	-8.72077
帶	-8.72106
ted	-8.72152
▁那麼	-8.72269
▁對	-8.7236
世紀	-8.72378
▁often	-8.72424
▁allow	-8.7258
令人	-8.7263
▁create	-8.72702
保護	-8.7315
萬	-8.73327
▁brain	-8.73444
▁bank	-8.73516
ter	-8.73732
西	-8.73811
▁technology	-8.73821
此	-8.73835
主義	-8.7385
接受	-8.7403
▁didn	-8.74036
▁leaders	-8.74085
打	-8.74285
獲得	-8.74351
債務	-8.74368
產生	-8.7447
▁中國	-8.74729
地區	-8.74789
這樣	-8.74853
7	-8.74895
as	-8.74917
很多	-8.74961
是一個	-8.7515
因為	-8.75198
▁percent	-8.75274
to	-8.75287
▁order	-8.75327
老	-8.75373
▁process	-8.75469
ness	-8.75561
相	-8.75715
格	-8.7589
只有	-8.75895
進	-8.75907
at	-8.75945
反	-8.76038
認為	-8.76182
▁love	-8.76221
6	-8.76236
▁就	-8.76328
種	-8.76394
▁pro	-8.7641
▁means	-8.76464
部	-8.76517
新的	-8.76699
關係	-8.76741
成功	-8.76742
▁small	-8.76822
身	-8.76874
▁ever	-8.76875
▁number	-8.77089
氣	-8.77146
▁central	-8.77404
場	-8.77699
》	-8.77834
u	-8.77851
金融	-8.77896
《	-8.77915
是否	-8.77928
▁started	-8.78034
▁investment	-8.78065
錢	-8.78306
po	-8.7835
貿易	-8.78357
v	-8.7849
全	-8.78509
英國	-8.78554
▁american	-8.7869
▁f	-8.78981
▁experience	-8.78997
率	-8.7908
變	-8.79153
▁live	-8.79281
▁best	-8.7941
甚至	-8.79418
方式	-8.79475
科學	-8.79478
建立	-8.79484
▁是	-8.79535
近	-8.79617
先	-8.798
遠	-8.79894
上的	-8.80068
繼續	-8.80091
卡	-8.80392
▁feel	-8.80481
太	-8.80483
派	-8.80521
關於	-8.80619
▁whether	-8.80871
▁enough	-8.80955
▁always	-8.81149
物	-8.81185
▁understand	-8.81285
相信	-8.81368
的國家	-8.81466
重要	-8.8159
健康	-8.81764
整個	-8.81884
▁man	-8.81901
la	-8.81918
機	-8.81963
放	-8.81982
▁provide	-8.82072
亞	-8.82171
幫助	-8.82723
4	-8.82725
▁security	-8.82727
對於	-8.82744
8	-8.82837
美	-8.82896
女性	-8.82987
次	-8.83155
ul	-8.83529
▁governments	-8.83538
間	-8.83677
伊朗	-8.83688
▁came	-8.83692
im	-8.83746
因	-8.83918
▁1	-8.84194
花	-8.84252
▁left	-8.84321
ci	-8.84376
▁demand	-8.84606
▁risk	-8.84629
強	-8.84655
一次	-8.84973
起來	-8.85048
仍然	-8.8505
非洲	-8.85066
戰爭	-8.85163
出現	-8.85233
▁story	-8.85419
歲	-8.8545
核	-8.85502
導致	-8.85526
主要	-8.85563
▁india	-8.85646
9	-8.86103
東西	-8.86215
▁school	-8.86225
▁capital	-8.86248
▁20	-8.86379
▁bit	-8.86445
▁pay	-8.86463
包括	-8.86583
▁interest	-8.86724
▁middle	-8.86792
▁given	-8.86799
rather	-8.87148
▁如果你	-8.87239
風險	-8.87334
▁set	-8.87453
公	-8.87457
▁recent	-8.87593
書	-8.87674
感	-8.87685
科技	-8.87717
▁climate	-8.87799
age	-8.8789
▁car	-8.88228
▁case	-8.88269
巴	-8.8831
羅	-8.88424
個人	-8.88471
里	-8.88474
te	-8.88629
ance	-8.8868
性的	-8.88793
領導人	-8.88806
之前	-8.88851
受到	-8.88896
▁19	-8.88951
貨幣	-8.88993
創造	-8.89108
▁markets	-8.89246
▁past	-8.89276
▁working	-8.89412
▁military	-8.8945
▁control	-8.89586
▁當然	-8.89658
▁ma	-8.89748
▁five	-8.89775
重新	-8.89786
▁four	-8.89854
尼	-8.90039
城市	-8.90145
路	-8.90165
似乎	-8.9018
印度	-8.90239
▁information	-8.9027
▁head	-8.90299
▁result	-8.90342
na	-8.90427
▁once	-8.90451
日本	-8.90574
安	-8.90582
總	-8.906
區	-8.9067
▁russia	-8.9071
還有	-8.908
利用	-8.90856
▁st	-8.90929
during	-8.91022
十	-8.91184
▁banks	-8.91222
▁went	-8.91379
▁e	-8.91436
▁以及	-8.91513
▁likely	-8.91599
活動	-8.91615
▁sense	-8.91622
▁making	-8.91623
▁play	-8.91643
合	-8.91737
bi	-8.91799
▁tax	-8.91807
的話	-8.91956
▁rate	-8.91965
了解	-8.91975
信	-8.92095
仍	-8.92309
戰	-8.92368
理	-8.92415
▁view	-8.92428
ized	-8.92444
▁done	-8.92509
幾	-8.92555
布	-8.9258
的方式	-8.92636
▁almost	-8.92679
▁food	-8.9271
▁business	-8.92729
環境	-8.92809
▁old	-8.92903
▁including	-8.92929
運動	-8.9294
ary	-8.92994
成為	-8.9302
▁away	-8.93023
更多	-8.93108
方法	-8.9314
挑戰	-8.93159
ors	-8.93408
de	-8.93569
過去	-8.93705
納	-8.9376
明	-8.93965
▁problems	-8.93971
▁free	-8.94059
▁am	-8.94123
ck	-8.94131
未來	-8.9419
每	-8.94285
▁japan	-8.94286
一下	-8.9429
▁這一	-8.94375
更加	-8.94392
▁times	-8.94604
lo	-8.94613
▁within	-8.94629
價格	-8.9467
能源	-8.94806
▁chinese	-8.94891
教	-8.9502
▁person	-8.95044
ous	-8.95101
▁reason	-8.95108
ty	-8.95175
▁low	-8.95201
做出	-8.95214
阿	-8.95307
▁major	-8.95344
家庭	-8.95455
見	-8.9592
持續	-8.95924
ian	-8.96017
維	-8.96096
處	-8.96143
如果	-8.96213
是個	-8.96214
▁open	-8.96215
代表	-8.96248
▁africa	-8.96346
轉	-8.96351
▁move	-8.96363
的東西	-8.9638
▁space	-8.96384
那個	-8.96398
▁though	-8.96474
▁hope	-8.96567
▁nuclear	-8.96751
門	-8.96764
找到	-8.96914
less	-8.96998
▁design	-8.97092
cannot	-8.97171
一位	-8.97193
德國	-8.97255
ry	-8.97285
四	-8.97311
文化	-8.97393
將會	-8.97607
▁rates	-8.97817
年代	-8.98021
▁union	-8.9824
曾	-8.98278
▁policies	-8.98304
俄羅斯	-8.98411
▁across	-8.98502
▁以	-8.98674
之間	-8.98728
▁share	-8.99193
▁light	-8.99317
結果	-8.9948
管理	-8.99502
深	-8.99524
▁education	-8.99543
的地方	-8.99547
co	-8.99724
超過	-8.99752
▁ca	-8.99822
▁form	-8.99897
▁community	-9.00004
▁half	-9.00006
金	-9.00043
over	-9.00075
死	-9.00122
▁♫	-9.00202
模式	-9.00211
▁foreign	-9.00307
長期	-9.00576
▁我想	-9.00589
▁instead	-9.00611
▁research	-9.00641
▁care	-9.00741
減少	-9.00788
也是	-9.00957
▁history	-9.00984
人口	-9.01061
才能	-9.0109
▁10	-9.0112
▁difficult	-9.01154
期	-9.01223
生活	-9.01237
▁hand	-9.01255
▁companies	-9.01256
▁還有	-9.013
感到	-9.01451
比較	-9.01484
不同的	-9.01537
幾乎	-9.01539
▁among	-9.016
層	-9.02076
這是	-9.0212
然	-9.02371
▁population	-9.02456
rs	-9.02458
大家	-9.0249
▁focus	-9.02524
▁此外	-9.02594
共同	-9.02882
▁young	-9.03015
取	-9.03033
▁比如	-9.0306
up	-9.03063
提	-9.03105
黨	-9.0314
▁oil	-9.03357
之一	-9.03444
19	-9.03616
軍	-9.03642
是在	-9.0371
▁south	-9.03739
ag	-9.03787
圖	-9.03936
參與	-9.04038
▁least	-9.04053
▁building	-9.0409
領域	-9.04159
想像	-9.04297
▁possible	-9.04305
解	-9.04375
▁並且	-9.04406
資本	-9.04596
孩子	-9.04892
美元	-9.04898
文	-9.04905
▁run	-9.04923
生命	-9.0496
財政	-9.04973
聽	-9.05207
基	-9.0525
目前	-9.05355
電腦	-9.05415
▁face	-9.05514
一點	-9.05587
真	-9.05606
吧	-9.05898
▁increasing	-9.05963
服務	-9.05995
pa	-9.06231
難	-9.06231
進入	-9.06311
穩定	-9.06351
having	-9.06394
mi	-9.06441
ant	-9.06487
▁poor	-9.06496
▁certain	-9.06571
sh	-9.06605
數據	-9.0672
細胞	-9.06892
▁answer	-9.06931
▁economies	-9.06967
下降	-9.07012
▁strong	-9.07013
▁act	-9.07021
聲	-9.07065
器	-9.07101
口	-9.07177
▁build	-9.07211
▁whole	-9.07332
▁doesn	-9.07347
▁maybe	-9.07396
一起	-9.07567
▁clear	-9.07715
如	-9.07746
熱	-9.07953
▁lives	-9.08059
地方	-9.08064
真正	-9.08171
資源	-9.08181
風	-9.08215
主	-9.08388
ated	-9.08393
▁similar	-9.0842
fi	-9.08478
國內	-9.0854
no	-9.08626
應	-9.08696
公共	-9.08712
▁sure	-9.08724
兩個	-9.08862
生物	-9.08906
通	-9.08914
▁approach	-9.08932
衝突	-9.08971
id	-9.09001
提高	-9.09097
眼	-9.09114
▁role	-9.09161
實	-9.09205
▁moment	-9.09248
不斷	-9.09487
各	-9.09511
▁potential	-9.09523
▁keep	-9.09569
約	-9.097
故事	-9.09748
州	-9.09761
me	-9.10051
▁wanted	-9.10221
科	-9.10333
▁而是	-9.10336
▁men	-9.10341
▁k	-9.10478
歷史	-9.10485
西方	-9.10585
▁others	-9.10642
▁income	-9.10688
▁bad	-9.10851
▁bring	-9.10869
可能會	-9.11173
▁needed	-9.11185
▁needs	-9.11274
步	-9.11274
▁until	-9.11277
大學	-9.11389
▁single	-9.11505
▁cost	-9.11527
二	-9.11781
▁everything	-9.11806
▁germany	-9.11831
▁short	-9.11865
▁ex	-9.11883
▁science	-9.11919
快	-9.12013
權力	-9.12024
▁true	-9.12247
▁reach	-9.12256
▁iran	-9.12289
任	-9.1234
▁side	-9.124
帶來	-9.12558
▁這種	-9.12677
▁city	-9.12721
措施	-9.12871
界	-9.12921
能力	-9.12944
談	-9.13125
造成	-9.1317
▁common	-9.1322
制度	-9.13249
out	-9.13265
稱	-9.13281
處理	-9.1348
有關	-9.13496
威脅	-9.13511
降低	-9.13514
▁family	-9.13523
疾病	-9.13591
人民	-9.13657
vi	-9.13664
以色列	-9.13745
▁sort	-9.13758
商	-9.1404
▁thinking	-9.14136
生產	-9.14172
思考	-9.1429
其中	-9.143
掉	-9.14374
▁looking	-9.14452
▁turn	-9.14559
和平	-9.14645
別	-9.14743
希臘	-9.14802
理解	-9.1481
員	-9.1485
動物	-9.14947
0	-9.14948
probably	-9.14958
協議	-9.14959
波	-9.14983
病	-9.15032
選	-9.15105
▁comes	-9.15155
保持	-9.15204
某些	-9.15263
▁society	-9.1531
man	-9.15384
最終	-9.15463
▁east	-9.15625
di	-9.16017
解釋	-9.16119
便	-9.16183
ling	-9.16199
▁itself	-9.16255
▁longer	-9.16264
▁key	-9.16409
gdp	-9.16427
現實	-9.16451
視	-9.16527
實施	-9.16551
50	-9.1656
▁fear	-9.16582
ating	-9.16587
學習	-9.1664
be	-9.16812
▁要	-9.16902
▁local	-9.16971
全世界	-9.17042
▁2	-9.17056
ful	-9.17102
▁monetary	-9.17129
型	-9.17215
the	-9.17262
確保	-9.17384
傳統	-9.17504
收	-9.17508
▁higher	-9.17522
▁group	-9.17596
▁fiscal	-9.17609
採取	-9.1765
▁law	-9.17681
五	-9.17745
▁later	-9.17929
成本	-9.17957
▁job	-9.18054
作爲	-9.18163
▁however	-9.18196
覺得	-9.18328
年的	-9.18336
▁project	-9.18345
片	-9.18475
▁ask	-9.18477
▁north	-9.18717
單	-9.18733
年前	-9.18739
▁雖然	-9.1875
pe	-9.18755
▁lead	-9.18826
▁living	-9.1886
z	-9.1887
▁就是	-9.18897
喜歡	-9.18936
資金	-9.1905
▁region	-9.19138
水平	-9.19179
ad	-9.19231
▁bo	-9.19231
反對	-9.19235
▁themselves	-9.19308
▁gdp	-9.19335
▁makes	-9.19348
▁body	-9.19349
▁trump	-9.19433
op	-9.1952
畫	-9.19567
▁ways	-9.19587
戰略	-9.19639
▁level	-9.19764
▁further	-9.19799
變成	-9.19863
ally	-9.199
ence	-9.19922
▁especially	-9.20045
▁一個	-9.20054
有一個	-9.20126
▁test	-9.20178
▁pre	-9.20194
▁institutions	-9.2049
買	-9.20497
因素	-9.20548
了一個	-9.20691
達	-9.20749
最後	-9.20751
通常	-9.20777
算	-9.20803
直接	-9.20818
選舉	-9.2087
tion	-9.20897
un	-9.20931
go	-9.20935
ti	-9.20967
▁party	-9.21
▁prices	-9.21009
具有	-9.21037
▁imagine	-9.21078
▁nothing	-9.21082
cu	-9.21085
除	-9.2117
▁你們	-9.2119
並不是	-9.21198
治療	-9.21369
結束	-9.21369
▁impact	-9.21457
ver	-9.21531
▁mo	-9.21563
原	-9.21619
創新	-9.21695
▁developing	-9.21706
▁歐洲	-9.21762
▁self	-9.21831
推	-9.21858
▁seen	-9.21863
▁access	-9.21949
程度	-9.22035
10	-9.2205
產品	-9.22088
亞洲	-9.22125
出來	-9.22223
大約	-9.22332
法國	-9.22433
且	-9.22448
失	-9.22481
▁la	-9.22671
字	-9.22808
避免	-9.22881
學校	-9.22891
面對	-9.22891
ization	-9.22986
▁land	-9.2299
▁minister	-9.23006
──	-9.23091
變得	-9.23153
完成	-9.23175
▁deal	-9.23223
事件	-9.23402
空	-9.23427
努力	-9.23433
機會	-9.23495
相當	-9.23502
▁democracy	-9.23515
getting	-9.2353
到了	-9.23532
夫	-9.23554
ca	-9.23628
的經濟	-9.23708
um	-9.23746
am	-9.23816
半	-9.23985
▁return	-9.23989
製造	-9.24068
的事	-9.24086
▁matter	-9.24105
嚴重	-9.24119
▁coming	-9.24153
條	-9.24249
▁其	-9.24268
古	-9.2427
▁mis	-9.24402
一項	-9.24478
ize	-9.24479
語	-9.24486
▁ta	-9.24503
ial	-9.24529
表明	-9.24533
結構	-9.2465
或者	-9.24665
▁人們	-9.24722
ut	-9.24755
大部分	-9.24894
▁讓	-9.24924
地球	-9.25117
醫療	-9.25134
利益	-9.25354
歐元區	-9.25429
有可能	-9.25455
力量	-9.25478
米	-9.25533
bo	-9.25544
▁months	-9.25584
情況	-9.25849
▁謝謝	-9.25996
▁rise	-9.26007
中心	-9.26014
最近	-9.2619
▁early	-9.26197
那樣	-9.26217
▁growing	-9.26219
不再	-9.26222
法律	-9.26334
而言	-9.26377
▁然而	-9.26409
▁3	-9.26459
連	-9.26467
▁earth	-9.26502
▁wrong	-9.26802
▁private	-9.26825
億	-9.26838
▁perhaps	-9.26846
盡	-9.2689
事情	-9.26905
人的	-9.26956
pi	-9.26962
討論	-9.27023
改善	-9.27113
談判	-9.27113
▁agreement	-9.27123
▁model	-9.27179
身體	-9.27204
工	-9.27219
移民	-9.27248
▁stop	-9.27309
▁conflict	-9.27377
的政治	-9.27383
con	-9.27428
業	-9.27448
較	-9.2752
▁planet	-9.27532
che	-9.27591
▁asia	-9.27599
並沒有	-9.27693
▁protect	-9.27811
▁reform	-9.27846
的時間	-9.27875
▁challenge	-9.27921
住	-9.27953
實際	-9.27962
▁labor	-9.27975
ir	-9.27985
火	-9.28015
▁six	-9.28086
情	-9.28137
▁age	-9.28256
傳	-9.28302
關注	-9.28448
▁top	-9.28538
聯合國	-9.28574
暴力	-9.2866
越	-9.28703
利率	-9.28705
變化	-9.28793
▁complete	-9.28816
令	-9.28845
▁house	-9.28871
至	-9.28891
作用	-9.28937
少	-9.28978
ac	-9.28979
六	-9.29081
平	-9.29086
球	-9.29141
領導	-9.29148
講	-9.29192
各位	-9.29429
▁study	-9.2943
▁seems	-9.29466
試圖	-9.29525
▁slow	-9.29537
數字	-9.29608
節	-9.29608
▁simple	-9.29825
取得	-9.29911
▁peace	-9.30008
▁follow	-9.30042
項目	-9.30104
清	-9.30127
▁remain	-9.30211
自然	-9.30218
▁prevent	-9.30246
▁israel	-9.30389
另一	-9.30399
ions	-9.30409
▁simply	-9.30447
白	-9.30457
之間的	-9.30473
▁value	-9.30493
▁offer	-9.30571
因爲	-9.30731
公民	-9.30765
▁told	-9.30897
▁words	-9.30965
部分	-9.311
▁room	-9.3111
其實	-9.31157
ton	-9.31224
關	-9.31251
限制	-9.31274
▁became	-9.31436
佔	-9.31453
▁issue	-9.31531
▁這就是	-9.3157
證明	-9.31606
讓我	-9.31629
進一步	-9.31633
活	-9.31754
今天	-9.31784
品	-9.3187
ph	-9.31923
山	-9.3199
/	-9.32129
▁third	-9.32157
以來	-9.32246
▁但我	-9.32268
ine	-9.32334
列	-9.32369
▁post	-9.32389
▁continue	-9.32431
▁seem	-9.32492
do	-9.32588
社區	-9.32601
▁ti	-9.32624
▁air	-9.32754
▁anything	-9.32781
▁sa	-9.32809
▁west	-9.32812
讓我們	-9.3288
▁force	-9.32928
狀況	-9.33022
▁environment	-9.33088
▁recently	-9.33096
ke	-9.33098
▁happened	-9.33111
都會	-9.3326
兒	-9.33292
▁terms	-9.3343
式	-9.33471
指	-9.33556
一場	-9.33825
▁happen	-9.3389
▁kids	-9.33901
▁obama	-9.33907
論	-9.33935
條件	-9.33973
▁name	-9.34011
是什麼	-9.34144
預測	-9.34146
led	-9.34207
怎麼	-9.34318
▁j	-9.34328
哈	-9.3433
▁death	-9.34398
接	-9.34457
▁days	-9.34497
落	-9.34516
▁remember	-9.34523
▁decades	-9.34571
原因	-9.34572
▁即使	-9.34583
▁sp	-9.34621
ish	-9.34668
▁en	-9.34713
資訊	-9.34714
學生	-9.34727
▁close	-9.34734
▁5	-9.34746
吃	-9.34808
民	-9.34896
▁thousand	-9.35047
▁learn	-9.35096
擔心	-9.35198
石油	-9.35242
▁不	-9.35263
▁everyone	-9.35301
藥	-9.35399
都有	-9.35458
▁center	-9.35487
▁century	-9.3549
ect	-9.35564
▁或者	-9.35697
表現	-9.35753
體系	-9.35828
調	-9.35932
espite	-9.36007
▁rest	-9.36126
維持	-9.36209
常	-9.36294
玩	-9.36342
樂	-9.36462
om	-9.36473
拿	-9.3656
或是	-9.36602
當時	-9.36644
▁success	-9.3671
首	-9.36718
▁sea	-9.36788
代	-9.36825
那麼	-9.36853
mo	-9.36894
ring	-9.36918
▁media	-9.36923
和其他	-9.36931
十分	-9.36963
30	-9.37002
件	-9.3705
所有的	-9.3707
▁heart	-9.37107
ach	-9.37143
不可	-9.37193
稅	-9.37237
▁leave	-9.37267
達到	-9.37288
he	-9.37294
敘利亞	-9.37414
這麼	-9.37455
規則	-9.37463
▁full	-9.3757
援助	-9.37622
▁asked	-9.37642
▁program	-9.37697
▁finally	-9.37707
▁sometimes	-9.37757
大量	-9.37768
共	-9.37855
叫	-9.37894
交	-9.37923
▁non	-9.37946
觀	-9.37963
red	-9.37973
▁resources	-9.3804
▁mind	-9.38043
需求	-9.3806
的世界	-9.381
▁rights	-9.38142
▁figure	-9.38248
面臨	-9.38273
獨立	-9.38352
回到	-9.38365
關鍵	-9.38368
同時	-9.38377
▁dollars	-9.38397
▁systems	-9.38529
離	-9.38532
色	-9.38563
▁someone	-9.38582
南	-9.38616
各種	-9.38683
▁eurozone	-9.38693
▁li	-9.38824
▁citizens	-9.38957
也會	-9.39016
▁price	-9.39025
▁step	-9.39076
▁amount	-9.39091
事實	-9.39204
價值	-9.39262
▁m	-9.39333
困難	-9.39347
va	-9.39389
伊拉克	-9.39474
▁r	-9.39582
網路	-9.39601
▁lower	-9.39654
言	-9.39656
提出	-9.39683
▁line	-9.39688
▁along	-9.39725
破壞	-9.39744
quite	-9.39819
▁或	-9.39869
邊	-9.39881
食物	-9.39913
這裡	-9.40046
▁else	-9.4005
▁taking	-9.40096
時代	-9.40117
失敗	-9.40193
資產	-9.40256
▁art	-9.40338
初	-9.40368
裝	-9.40418
國家的	-9.40428
軍事	-9.40429
ha	-9.40436
革命	-9.4049
土耳其	-9.40492
的新	-9.40512
不僅	-9.40573
▁child	-9.40649
的工作	-9.40711
ex	-9.40759
ba	-9.40762
▁fundamental	-9.40845
▁甚至	-9.40923
世	-9.40933
▁toward	-9.40948
▁就像	-9.40961
cy	-9.41006
▁最後	-9.41034
▁personal	-9.41078
曾經	-9.41087
聯盟	-9.4109
透過	-9.41125
▁ra	-9.41175
▁read	-9.41222
朋友	-9.41251
顯示	-9.41254
為什麼	-9.41269
照	-9.41332
▁particularly	-9.41359
更多的	-9.4137
▁report	-9.41373
▁watch	-9.41403
就能	-9.41434
舉	-9.41447
形	-9.41477
女	-9.41563
百	-9.41582
親	-9.41582
ga	-9.41615
▁vi	-9.41637
出口	-9.41648
▁spending	-9.41695
觀察	-9.41711
▁created	-9.41732
士	-9.41798
局	-9.41916
▁ten	-9.41941
形成	-9.41991
往	-9.41992
▁main	-9.42009
神	-9.42016
▁hold	-9.42065
奧	-9.42221
林	-9.42265
▁所以我	-9.42316
▁shift	-9.42325
▁na	-9.42336
計畫	-9.42383
宗教	-9.42384
早	-9.4244
▁di	-9.42478
]	-9.42529
標準	-9.4256
▁al	-9.42626
▁huge	-9.42641
類	-9.42642
音樂	-9.42894
死亡	-9.42933
實驗	-9.42937
▁costs	-9.42947
▁based	-9.42959
錯誤	-9.42993
方案	-9.43032
▁progress	-9.43073
▁response	-9.43097
tor	-9.43228
理論	-9.43242
▁powerful	-9.43291
承諾	-9.43383
週	-9.43447
▁包括	-9.43465
競爭	-9.43473
有人	-9.43502
反應	-9.43583
是我們	-9.43613
千	-9.43648
▁fall	-9.43661
巨大的	-9.43681
刺激	-9.43721
▁black	-9.43723
過程	-9.43733
媒體	-9.43772
▁taken	-9.43781
分子	-9.43938
ig	-9.44013
▁domestic	-9.44032
知識	-9.44139
超	-9.44141
每年	-9.44192
空間	-9.44237
針對	-9.44259
ical	-9.44557
bu	-9.44586
薩	-9.44609
▁natural	-9.44649
▁behavior	-9.44766
然後	-9.4478
感覺	-9.44851
▁york	-9.44925
大腦	-9.44951
▁pass	-9.45003
▁inflation	-9.45034
密	-9.45044
▁position	-9.45085
▁began	-9.45176
▁le	-9.45219
▁saw	-9.45235
行爲	-9.45284
▁reflect	-9.45347
▁opportunity	-9.454
信息	-9.45407
▁action	-9.45484
port	-9.45488
tro	-9.4552
side	-9.45578
▁appear	-9.45612
▁workers	-9.45698
▁thus	-9.45763
貸款	-9.45838
的影響	-9.45856
立	-9.45922
▁language	-9.45931
ni	-9.45988
不知道	-9.46062
tri	-9.46071
les	-9.46186
制	-9.46192
規模	-9.46197
▁issues	-9.46206
▁lack	-9.46214
▁且	-9.46234
確實	-9.46276
地位	-9.46289
意義	-9.46321
▁com	-9.46344
部門	-9.46529
▁address	-9.46531
進步	-9.46534
產	-9.46622
基礎	-9.46624
▁members	-9.46629
根	-9.46631
真實	-9.46642
魚	-9.4667
不可能	-9.46693
▁reduce	-9.46738
▁同時	-9.4676
▁jobs	-9.46808
快速	-9.47048
tra	-9.47118
▁如今	-9.47126
另一個	-9.47205
line	-9.47209
▁modern	-9.47217
▁我的	-9.47231
ang	-9.47296
職	-9.4735
重要的	-9.47367
▁regime	-9.47487
ot	-9.47495
▁company	-9.47541
達成	-9.4759
分享	-9.47598
的故事	-9.4774
▁produce	-9.47768
▁fund	-9.47769
在於	-9.4781
也許	-9.47856
醫生	-9.47935
▁而不是	-9.4796
效	-9.47961
蘭	-9.48071
▁democratic	-9.48102
▁首先	-9.48349
▁beyond	-9.48355
科學家	-9.48434
複雜	-9.48499
資料	-9.48548
▁consider	-9.4856
▁o	-9.48592
造	-9.48617
▁deep	-9.48633
▁france	-9.48663
語言	-9.4882
假	-9.48889
▁remains	-9.48981
▁politics	-9.49122
項	-9.49187
指出	-9.49237
網	-9.49278
▁該	-9.49359
腦	-9.49386
▁pretty	-9.49397
▁average	-9.49397
▁沒有	-9.49405
重大	-9.49524
▁services	-9.4954
▁culture	-9.4955
平衡	-9.49574
未	-9.49595
看起來	-9.496
集	-9.49623
▁western	-9.49662
根本	-9.49683
億美元	-9.49741
壓力	-9.4977
加入	-9.49779
▁general	-9.49888
報告	-9.49892
▁pressure	-9.49954
by	-9.5001
▁interesting	-9.50017
商業	-9.50074
意味着	-9.50148
▁record	-9.50172
一切	-9.50199
最大的	-9.50202
▁goes	-9.50204
推動	-9.5021
每個	-9.5026
▁reality	-9.50263
ki	-9.50283
act	-9.50289
ru	-9.50317
伊	-9.50336
▁ba	-9.50372
▁particular	-9.50442
這一點	-9.50523
管	-9.50624
▁led	-9.50658
八	-9.5076
表	-9.50766
只能	-9.50823
特別	-9.50834
▁rule	-9.50843
兒童	-9.50843
▁either	-9.50896
迷	-9.50896
ol	-9.51081
▁結果	-9.51097
▁buy	-9.51236
▁longterm	-9.5124
▁sector	-9.51275
▁period	-9.51289
▁inside	-9.51374
倍	-9.51401
並非	-9.51417
基因	-9.51469
▁election	-9.51478
消費	-9.5149
總是	-9.51495
上升	-9.51499
▁relative	-9.51513
▁ideas	-9.51555
▁finance	-9.51626
機制	-9.51666
▁revolution	-9.5167
▁korea	-9.51698
▁iraq	-9.5175
考慮	-9.51837
以前	-9.51879
工具	-9.51918
▁disease	-9.51992
▁entire	-9.52017
▁serious	-9.52018
並且	-9.5204
rew	-9.52045
幾個	-9.52098
簡單	-9.52218
▁pi	-9.52244
顯然	-9.52251
▁outside	-9.52284
存	-9.52285
情緒	-9.52306
精	-9.52357
▁behind	-9.52361
血	-9.52408
▁mother	-9.5248
▁imp	-9.52503
市	-9.52514
怎樣	-9.52589
▁according	-9.52608
lu	-9.52658
▁rich	-9.52664
區域	-9.52706
▁benefits	-9.52804
雷	-9.52817
她的	-9.52828
▁happens	-9.52829
▁cause	-9.5288
嘗試	-9.52887
▁situation	-9.53045
▁team	-9.53072
知	-9.53141
異	-9.53201
在一起	-9.53247
▁stand	-9.53263
號	-9.53475
普	-9.53515
貧困	-9.53569
▁front	-9.53586
▁從而	-9.5362
越來越	-9.53621
▁lost	-9.53627
▁rules	-9.5369
▁其中	-9.53722
表示	-9.53746
▁vote	-9.53786
▁poverty	-9.53848
▁developed	-9.53866
基本	-9.53874
飛	-9.53877
▁cells	-9.53935
▁grow	-9.53939
▁30	-9.54013
自我	-9.54021
ho	-9.54026
微	-9.54034
▁book	-9.54049
▁arab	-9.54051
東	-9.54074
正是	-9.54248
▁internet	-9.54256
會議	-9.54285
相關	-9.54303
▁questions	-9.54358
營	-9.54367
數量	-9.54415
▁好	-9.54455
son	-9.54476
也有	-9.54545
同樣	-9.54669
ship	-9.54741
▁drive	-9.54763
支出	-9.54765
▁alone	-9.54956
▁也許	-9.54991
級	-9.55012
開發	-9.55037
它的	-9.55051
▁inter	-9.55144
▁ha	-9.55203
詞	-9.55222
切	-9.55278
▁areas	-9.55295
ists	-9.55311
▁ho	-9.55377
▁students	-9.55407
難民	-9.55431
危險	-9.55447
▁yes	-9.55508
▁plan	-9.55509
da	-9.55542
▁對於	-9.55574
▁several	-9.55651
▁credit	-9.55695
魯	-9.55768
塔	-9.55827
▁push	-9.55886
▁accept	-9.5591
▁efforts	-9.55941
真正的	-9.55983
▁ro	-9.56026
em	-9.56041
▁soon	-9.56069
音	-9.561
▁這樣	-9.56141
▁news	-9.56175
▁cancer	-9.56183
▁你可以	-9.56191
▁challenges	-9.56221
▁individual	-9.5635
ap	-9.56354
▁present	-9.56463
身上	-9.56499
▁但這	-9.56528
end	-9.56531
美國的	-9.5656
有些	-9.56626
小時	-9.56657
▁cities	-9.56741
開放	-9.56785
的方法	-9.56794
的事情	-9.56894
▁ability	-9.56907
監管	-9.56933
▁music	-9.56971
或許	-9.57041
▁effective	-9.57081
而且	-9.57088
...	-9.57119
▁nature	-9.57133
時期	-9.5715
既	-9.57188
一般	-9.57196
影片	-9.57244
▁infrastructure	-9.57248
ging	-9.57285
▁budget	-9.57367
是因為	-9.57371
交易	-9.57377
擊	-9.57401
▁如果我們	-9.57416
倒	-9.57478
▁fuel	-9.57547
▁break	-9.57591
建	-9.57611
per	-9.57617
這項	-9.57642
▁strategy	-9.57666
費	-9.57668
用來	-9.57676
▁account	-9.57765
hi	-9.57833
▁4	-9.57894
機器人	-9.57929
▁pa	-9.58019
成長	-9.58044
端	-9.58065
▁不過	-9.58072
讀	-9.58117
藥物	-9.58319
▁sound	-9.58334
值	-9.58501
委員會	-9.58538
▁affect	-9.58634
▁extreme	-9.58689
▁woman	-9.58689
▁我們可以	-9.58704
現象	-9.58781
很難	-9.58811
▁那是	-9.58823
day	-9.58848
▁computer	-9.58852
哪	-9.59001
▁anti	-9.59052
▁innovation	-9.59113
願意	-9.59121
有個	-9.59172
本身	-9.59198
▁won	-9.59206
▁easy	-9.59235
▁piece	-9.59235
▁ground	-9.59242
養	-9.59287
we	-9.59305
世界上	-9.59349
斷	-9.59356
平均	-9.59362
▁dr	-9.59502
▁當我	-9.59516
三個	-9.59659
某種	-9.59684
und	-9.59705
星	-9.59817
報	-9.5987
的情況下	-9.59902
差	-9.59931
道德	-9.60023
▁changes	-9.60139
大規模	-9.60213
cent	-9.60323
雙	-9.60353
▁100	-9.60362
冰	-9.60396
70	-9.6041
▁known	-9.60417
▁[	-9.60422
協助	-9.60459
土	-9.6059
增	-9.60604
ip	-9.60621
有效	-9.60682
▁balance	-9.60705
▁2008	-9.60782
▁avoid	-9.6089
▁stories	-9.60952
▁reforms	-9.60997
新聞	-9.61013
▁learned	-9.61136
遊戲	-9.612
第一個	-9.61234
▁violence	-9.61261
11	-9.61266
▁scale	-9.61301
就可以	-9.61344
是一種	-9.61384
▁worse	-9.61387
壓	-9.61443
▁emerging	-9.61444
油	-9.61459
承認	-9.61502
lt	-9.61536
藝術	-9.61543
拒絕	-9.61574
▁attention	-9.61635
▁built	-9.61635
經	-9.61645
5%	-9.61659
奇	-9.61723
分析	-9.61761
難以	-9.61762
ious	-9.61795
保	-9.61796
▁groups	-9.61904
ster	-9.61919
▁forces	-9.61946
各國	-9.61971
▁explain	-9.62009
就像	-9.62072
▁saying	-9.62075
經濟增長	-9.62099
way	-9.62149
找	-9.6215
▁campaign	-9.62197
質	-9.62337
▁所以我們	-9.62486
辦法	-9.62535
▁industry	-9.62573
下來	-9.62584
勢	-9.62682
os	-9.62719
▁former	-9.62763
內部	-9.6287
▁path	-9.62892
調查	-9.62894
▁levels	-9.62922
樹	-9.62947
wi	-9.62955
因此	-9.63017
額	-9.63071
▁failure	-9.63081
運作	-9.63161
就業	-9.63172
▁decided	-9.63266
排	-9.63298
索	-9.63391
靠	-9.6342
▁myself	-9.63584
▁sh	-9.63612
一定	-9.63717
▁invest	-9.63732
90	-9.63734
美國人	-9.63737
幫	-9.63767
▁po	-9.63865
機器	-9.63883
民衆	-9.63923
宇宙	-9.63966
▁prime	-9.63967
應對	-9.64017
▁special	-9.6403
▁u	-9.64035
停	-9.64072
繁榮	-9.64094
底	-9.64148
▁leadership	-9.64163
▁begin	-9.64216
▁或是	-9.64253
▁says	-9.64353
氣候	-9.64407
錯	-9.64424
▁knew	-9.6448
經歷	-9.64501
計	-9.64524
▁friends	-9.64533
明確	-9.64583
至少	-9.64585
▁conditions	-9.64609
結	-9.64624
現代	-9.64677
準備	-9.6468
氣候變化	-9.64808
擴大	-9.6482
會有	-9.64842
轉變	-9.64866
▁cut	-9.64872
j	-9.64906
oc	-9.64918
直	-9.64945
▁game	-9.65039
服	-9.65058
的原因	-9.6506
第一	-9.65067
也不	-9.65074
▁currency	-9.65084
qui	-9.65151
▁african	-9.65236
病人	-9.65237
ak	-9.65284
▁由於	-9.65339
▁目前	-9.6537
缺乏	-9.65444
gu	-9.65504
▁interests	-9.65544
外交	-9.65549
▁deliver	-9.65638
投資者	-9.65876
某	-9.65889
▁只有	-9.65897
精神	-9.66081
海洋	-9.66098
▁一	-9.66152
▁beginning	-9.66164
之外	-9.66172
狀態	-9.66224
ities	-9.66247
七	-9.66309
答案	-9.6634
容易	-9.66374
▁exactly	-9.664
▁sub	-9.66429
埃及	-9.66434
▁將	-9.66541
時候	-9.66581
聽到	-9.66593
▁aid	-9.66628
▁euro	-9.66632
執行	-9.66648
▁mar	-9.66663
當中	-9.6683
上述	-9.66831
的一個	-9.66854
▁ocean	-9.66877
的確	-9.66889
▁successful	-9.66891
ite	-9.66929
領袖	-9.66943
致	-9.66989
笑	-9.67001
特朗普	-9.67024
▁picture	-9.67087
電影	-9.67169
▁movement	-9.67211
▁solution	-9.67218
板	-9.67338
▁regional	-9.67385
離開	-9.67435
沙	-9.67489
▁total	-9.67497
的社會	-9.6751
▁為什麼	-9.67512
史	-9.67531
有所	-9.67545
▁se	-9.67586
瓦	-9.6759
▁許多	-9.67593
成員國	-9.67598
▁evidence	-9.67668
▁depend	-9.67794
相對	-9.678
▁15	-9.67855
▁fight	-9.67862
▁french	-9.67866
毒	-9.67909
▁50	-9.67927
▁video	-9.67933
▁risks	-9.67955
在這裡	-9.68015
▁significant	-9.68035
再次	-9.68043
▁chance	-9.68136
制定	-9.68139
▁stuff	-9.68204
▁但我們	-9.68239
做了	-9.68318
我想	-9.68393
方向	-9.684
▁wait	-9.68413
▁white	-9.68431
素	-9.68463
網絡	-9.68465
▁quickly	-9.68483
一年	-9.68529
▁night	-9.68533
依賴	-9.68533
絕	-9.68536
滿	-9.68538
伊斯蘭	-9.68573
這個問題	-9.68588
當地	-9.686
▁nor	-9.68691
▁fish	-9.68697
期間	-9.68741
阻止	-9.688
責任	-9.68849
▁ok	-9.68856
尋找	-9.68912
島	-9.68923
的研究	-9.68941
ning	-9.68967
零	-9.68998
張	-9.69052
que	-9.69069
▁stability	-9.69078
原則	-9.69084
▁couple	-9.69199
政權	-9.69266
看看	-9.69309
▁debate	-9.69336
▁develop	-9.69344
▁nations	-9.69365
中東	-9.69525
▁massive	-9.69558
皮	-9.69604
▁讓我們	-9.69616
izing	-9.69662
▁treat	-9.69669
建築	-9.6972
ie	-9.69764
女孩	-9.69802
的能力	-9.69864
容	-9.69885
▁member	-9.69885
1%	-9.69897
組	-9.69921
▁experiment	-9.69943
▁turkey	-9.69943
人生	-9.69994
朝鮮	-9.70012
基礎設施	-9.70023
▁german	-9.70033
黑	-9.70039
▁week	-9.70056
的想法	-9.70058
壞	-9.70072
▁decade	-9.70145
華	-9.70146
▁v	-9.70221
做的	-9.70235
ure	-9.70238
▁complex	-9.70255
18	-9.70289
依然	-9.70289
經濟學家	-9.70291
送	-9.70322
把它	-9.7034
▁18	-9.70397
歐元	-9.70409
角	-9.70452
及其	-9.70472
都在	-9.70528
效果	-9.70624
land	-9.70654
姆	-9.7069
▁那些	-9.70704
▁benefit	-9.70706
是我	-9.70742
▁greece	-9.70827
mer	-9.70879
她們	-9.7093
if	-9.71015
隊	-9.71062
話	-9.71078
▁require	-9.71097
▁我認為	-9.71125
▁represent	-9.71127
小孩	-9.71194
的政策	-9.71223
通脹	-9.71238
演講	-9.71246
▁但在	-9.71298
意思	-9.71454
▁term	-9.71468
▁可以	-9.71501
▁influence	-9.71581
石	-9.71613
12	-9.71655
▁seek	-9.71671
境	-9.71695
最重要的	-9.71706
換	-9.71754
▁russian	-9.7176
類似	-9.71777
巴基斯坦	-9.71787
▁meet	-9.71791
▁effect	-9.71795
製	-9.71962
成員	-9.7197
師	-9.72001
目的	-9.72074
別人	-9.72091
室	-9.72111
▁meeting	-9.72196
不到	-9.72231
▁difference	-9.72246
▁blood	-9.7241
隨	-9.72422
的結果	-9.72487
&	-9.72504
船	-9.72548
年輕	-9.72561
▁例如	-9.72579
一致	-9.72595
允許	-9.7262
叫做	-9.72642
▁接著	-9.72696
群	-9.7272
曼	-9.72757
▁sun	-9.72771
3%	-9.72816
還要	-9.72895
登	-9.72966
▁safe	-9.72989
▁turned	-9.73038
mb	-9.73062
▁maintain	-9.73106
▁size	-9.73112
北	-9.73119
▁area	-9.73125
▁organization	-9.73171
美聯儲	-9.73176
▁sal	-9.73184
像是	-9.73262
勒	-9.73316
▁isn	-9.73386
元	-9.73391
▁month	-9.73406
▁traditional	-9.73523
告訴	-9.73543
▁administration	-9.73596
si	-9.73601
▁rising	-9.73608
投	-9.73641
肯定	-9.73673
15	-9.73674
官員	-9.73733
積極	-9.73823
塊	-9.73858
▁late	-9.73946
價	-9.74007
▁field	-9.74022
置	-9.74076
nt	-9.74136
爆發	-9.74231
預算	-9.74234
▁near	-9.74273
▁investors	-9.74322
的目標	-9.74326
迪	-9.74366
▁largest	-9.74384
誰	-9.74461
清楚	-9.74509
食	-9.74512
har	-9.74543
現	-9.74546
▁millions	-9.74606
▁ensure	-9.74618
▁heard	-9.74632
發展中國家	-9.74656
▁civil	-9.74703
公開	-9.74728
ably	-9.74746
源	-9.74754
所以	-9.7485
▁office	-9.74859
▁red	-9.74884
▁learning	-9.74938
▁worked	-9.74942
▁wasn	-9.74948
演	-9.74985
▁places	-9.74989
第一次	-9.75018
▁changed	-9.75063
殺	-9.75139
▁imf	-9.75139
的情況	-9.75153
▁wall	-9.75203
40	-9.75236
經常	-9.75241
lin	-9.75244
▁freedom	-9.75366
聯繫	-9.75367
▁trust	-9.75377
多少	-9.75405
修	-9.75443
證	-9.75492
▁word	-9.75585
▁spend	-9.75624
艾	-9.75653
貝	-9.75653
也可以	-9.75675
實際上	-9.75736
損失	-9.75739
▁em	-9.75813
▁sw	-9.75855
▁wealth	-9.75876
日益	-9.75887
吉	-9.7594
專家	-9.7596
所謂的	-9.75989
fu	-9.76022
這場	-9.76027
nu	-9.76084
建設	-9.76208
▁dream	-9.76228
▁feeling	-9.76249
政	-9.7628
看見	-9.76293
的生活	-9.76308
▁decision	-9.76348
稅收	-9.76365
▁threat	-9.76402
想法	-9.76407
永遠	-9.7643
▁du	-9.76455
塞	-9.76517
▁effects	-9.76556
▁british	-9.76589
跑	-9.76589
▁receive	-9.76589
放在	-9.76622
這類	-9.76712
客	-9.76713
fl	-9.76733
▁species	-9.76733
creating	-9.76737
▁works	-9.76752
人員	-9.7677
建議	-9.76811
▁moral	-9.76824
大概	-9.76825
幾年	-9.76974
▁legal	-9.77026
mon	-9.7708
▁exchange	-9.77092
投票	-9.771
vo	-9.7712
▁我在	-9.77143
▁gas	-9.77161
調整	-9.77216
▁knowledge	-9.77242
坐	-9.77287
▁與	-9.77301
這樣做	-9.77314
▁amazing	-9.77315
▁hours	-9.77321
▁listen	-9.77331
▁fire	-9.77352
▁voice	-9.77388
▁whose	-9.77516
烏克蘭	-9.77533
汽車	-9.77535
種族	-9.77575
經驗	-9.77579
▁特別是	-9.77581
瞭解	-9.77591
▁everybody	-9.77606
▁政府	-9.7765
記	-9.77672
▁color	-9.77692
思想	-9.77692
▁respect	-9.77706
恢復	-9.77826
神經	-9.77892
▁每	-9.77901
之中	-9.77903
決策	-9.77904
短	-9.77976
▁當時	-9.77982
▁class	-9.78001
▁suggest	-9.78019
私	-9.78025
▁decline	-9.78046
fer	-9.78056
▁dollar	-9.78058
▁fast	-9.781
▁exist	-9.78102
▁annual	-9.78194
▁只要	-9.78194
婦女	-9.78195
▁met	-9.78209
經濟體	-9.78278
十年	-9.78281
選民	-9.78294
▁include	-9.78319
極端	-9.78328
趨勢	-9.78342
巨大	-9.78361
同意	-9.78379
臺	-9.78385
▁target	-9.78458
▁phone	-9.78469
失去	-9.7849
▁expect	-9.785
▁我們的	-9.78523
▁court	-9.78562
▁ne	-9.78591
行為	-9.78623
債券	-9.78639
讓人	-9.7866
全球化	-9.7867
▁green	-9.78674
▁beautiful	-9.78709
▁seven	-9.78717
預期	-9.78719
▁mov	-9.78851
▁shape	-9.78951
優	-9.78982
助	-9.79007
同樣的	-9.79036
退	-9.79064
ber	-9.79086
lock	-9.79109
▁syria	-9.79158
彼此	-9.79229
▁road	-9.79241
▁相反	-9.79283
亂	-9.79297
▁looks	-9.79299
牠們	-9.79319
傷	-9.79381
問題是	-9.79391
▁gain	-9.7943
▁equal	-9.79498
▁hi	-9.79517
▁cell	-9.79518
▁popular	-9.79526
僅	-9.79543
▁bar	-9.79547
值得	-9.79597
引	-9.79682
▁environmental	-9.79706
▁hear	-9.79753
▁還	-9.79785
災難	-9.79828
試著	-9.79843
▁gr	-9.79859
讓他們	-9.79872
第	-9.79888
▁understanding	-9.79912
▁nearly	-9.79992
▁truth	-9.79994
免	-9.80036
腳	-9.80048
▁fair	-9.80062
gi	-9.80104
連結	-9.80104
料	-9.80107
穆斯林	-9.80122
私人	-9.80132
ard	-9.80145
cl	-9.80145
nc	-9.80215
求	-9.80221
▁lo	-9.80279
具	-9.80336
and	-9.80343
病毒	-9.80344
諾	-9.80346
▁americans	-9.80355
▁god	-9.80412
救	-9.80491
▁sustainable	-9.80513
說明	-9.8056
賣	-9.80647
阿富汗	-9.80648
其他人	-9.80688
▁eight	-9.80734
終	-9.80768
團隊	-9.80769
lthough	-9.80861
▁relationship	-9.80865
輪	-9.80874
▁ourselves	-9.80875
鼓勵	-9.80875
廣泛	-9.80876
▁super	-9.80879
▁add	-9.80921
▁mon	-9.80956
手段	-9.80967
▁technologies	-9.81026
這件事	-9.81097
▁再	-9.81111
大多數	-9.81125
▁supply	-9.81253
▁stay	-9.81253
king	-9.8134
▁6	-9.814
課	-9.81401
▁scientists	-9.81428
▁hands	-9.81435
▁production	-9.81439
▁carbon	-9.81449
▁spread	-9.8147
60	-9.81553
▁takes	-9.81621
▁federal	-9.81709
com	-9.81717
▁effort	-9.8179
福	-9.81798
庫	-9.81861
工人	-9.81862
▁physical	-9.81937
洛	-9.81937
▁felt	-9.81943
▁paper	-9.81946
啊	-9.82014
假設	-9.82019
個月	-9.82098
▁manage	-9.82122
▁我們需要	-9.82217
▁forward	-9.82254
正常	-9.8228
▁perfect	-9.82319
▁basic	-9.82407
▁save	-9.82455
碳	-9.82469
▁communities	-9.82473
ud	-9.8254
▁hit	-9.8261
▁respond	-9.82626
▁unemployment	-9.82626
ec	-9.82637
每天	-9.82732
樣	-9.82738
7%	-9.828
▁用	-9.8281
筆	-9.82843
效率	-9.82852
些	-9.8286
▁adopt	-9.82934
▁goal	-9.82944
▁choice	-9.82964
▁leading	-9.82992
▁improve	-9.83058
認識	-9.83118
居	-9.83213
▁normal	-9.83245
公衆	-9.83249
ble	-9.83286
▁隨着	-9.83344
wa	-9.83346
▁今天	-9.83387
▁8	-9.83396
移動	-9.83398
策略	-9.83398
即	-9.8342
功能	-9.83488
分鐘	-9.83569
父母	-9.83608
望	-9.83672
nd	-9.83701
▁consequences	-9.83711
做到	-9.8374
犯	-9.83746
待	-9.83757
▁function	-9.83786
久	-9.83819
▁predict	-9.83849
▁generation	-9.83857
▁stock	-9.83858
保證	-9.83948
減	-9.83982
巴西	-9.83983
財富	-9.8402
▁happening	-9.84104
配	-9.84198
定義	-9.8421
溫	-9.84229
止	-9.84231
▁oh	-9.84244
▁whatever	-9.84268
若	-9.84312
▁而這	-9.84332
▁bush	-9.84381
▁br	-9.84407
班	-9.84409
負	-9.84421
▁leader	-9.84568
模型	-9.84571
istic	-9.84623
來看	-9.84636
症	-9.84637
恩	-9.84644
測試	-9.84663
▁也就是	-9.84709
恐懼	-9.84723
運	-9.84723
多數	-9.84816
森	-9.84872
基金	-9.84904
▁above	-9.84959
紅	-9.85028
電視	-9.85029
▁mass	-9.85043
其它	-9.85053
則是	-9.85067
那種	-9.85093
一條	-9.85141
冷	-9.85143
站	-9.85153
自身	-9.85169
▁attack	-9.85189
基於	-9.85226
用於	-9.85334
好的	-9.8534
▁treatment	-9.85386
台	-9.85391
重點	-9.85413
▁parents	-9.85484
歐	-9.85493
意識到	-9.85495
▁gave	-9.85513
中國的	-9.85521
巴勒斯坦	-9.8558
▁recognize	-9.85696
▁gu	-9.85711
▁tend	-9.85731
▁britain	-9.85748
其他國家	-9.85795
年輕人	-9.85817
fe	-9.85821
外國	-9.85823
▁stage	-9.85867
的機會	-9.85885
不要	-9.85905
▁star	-9.85908
資	-9.85953
適	-9.85966
▁message	-9.85992
▁direct	-9.86014
建造	-9.8602
院	-9.86144
第二	-9.86177
理由	-9.86246
觀點	-9.86271
九	-9.86304
導	-9.86349
倫	-9.86439
▁你會	-9.86455
▁claim	-9.86487
是由	-9.86492
常常	-9.86569
▁fed	-9.8659
吸引	-9.86641
引起	-9.86643
▁solve	-9.86646
ze	-9.86687
▁critical	-9.86704
ps	-9.86779
墨西哥	-9.86784
絲	-9.86784
骨	-9.86784
唯一	-9.86791
母親	-9.86841
的大	-9.86845
萊	-9.86864
▁當你	-9.8687
ward	-9.86887
ability	-9.86903
ner	-9.8691
過程中	-9.87
▁attempt	-9.87008
草	-9.87022
負責	-9.87052
▁wide	-9.87054
dash	-9.87066
▁lose	-9.8707
▁eat	-9.87082
那裡	-9.87184
意大利	-9.87185
eventually	-9.87185
ah	-9.87196
▁structure	-9.87219
ral	-9.87282
▁image	-9.87303
暴	-9.87315
▁9	-9.87327
讓你	-9.87349
河	-9.87387
形式	-9.87392
女人	-9.87442
▁animals	-9.87455
▁pick	-9.87526
ow	-9.87553
牠	-9.87564
rought	-9.87588
af	-9.87644
往往	-9.87692
獲	-9.87693
basically	-9.87742
▁measures	-9.87798
迅速	-9.8783
▁若	-9.87931
▁advanced	-9.87954
▁machine	-9.87959
▁cases	-9.87969
▁medical	-9.87993
留	-9.88001
想到	-9.88035
▁mu	-9.88048
包	-9.88132
明白	-9.88133
拍	-9.88154
投入	-9.88176
善	-9.88226
4%	-9.88311
▁achieve	-9.8836
股	-9.88393
160	-9.88431
請	-9.88563
最大	-9.88576
限	-9.88599
階段	-9.88644
贏得	-9.88677
▁當我們	-9.8868
2008	-9.88694
▁universe	-9.88888
過度	-9.88908
放棄	-9.88975
ai	-9.89083
國會	-9.8911
▁following	-9.89174
▁raise	-9.8922
▁send	-9.89238
mp	-9.89251
ten	-9.89294
▁father	-9.89302
▁programs	-9.89357
痛苦	-9.89395
確定	-9.89441
▁politicians	-9.89447
ron	-9.8946
▁launch	-9.89462
頂	-9.89496
蒂	-9.89545
▁我要	-9.89556
▁requires	-9.89616
▁&	-9.89677
蓋	-9.89706
當前	-9.89806
8%	-9.89818
ris	-9.89818
2%	-9.89823
▁protection	-9.89888
總理	-9.89909
hy	-9.89938
▁dead	-9.89944
歌	-9.89955
尋求	-9.89959
fa	-9.89962
ped	-9.89972
覺	-9.9
▁那就是	-9.90002
隻	-9.90023
生存	-9.90036
益	-9.90054
都不	-9.9006
處於	-9.90077
為了	-9.90095
▁如	-9.90106
▁與此同時	-9.90123
記錄	-9.90127
▁collapse	-9.90206
有很多	-9.90317
信任	-9.90318
▁turns	-9.90361
▁cooperation	-9.90372
有點	-9.90381
▁walk	-9.90465
一半	-9.90524
降	-9.90527
▁歐盟	-9.90607
的主要	-9.90612
▁capacity	-9.90621
▁guy	-9.90757
▁speak	-9.90774
▁failed	-9.90809
▁7	-9.90812
▁anyone	-9.90816
▁tr	-9.90816
彈	-9.90836
▁win	-9.90849
▁promise	-9.90875
農業	-9.90878
購買	-9.90957
▁couldn	-9.90986
座	-9.91005
▁parties	-9.9106
事實上	-9.91063
▁consumption	-9.91122
突然	-9.91127
如果你	-9.91147
▁parts	-9.91165
▁industrial	-9.91203
訊息	-9.91214
軍隊	-9.91226
復	-9.91274
更好的	-9.91281
▁我是	-9.91343
▁把	-9.91455
促進	-9.91473
▁12	-9.91491
聚	-9.91521
查	-9.91529
刻	-9.91532
▁university	-9.91541
▁commitment	-9.91548
剛	-9.91613
紙	-9.91618
融資	-9.91733
議會	-9.91744
▁yea	-9.91783
命	-9.91844
coming	-9.91919
的小	-9.91968
time	-9.92043
友	-9.92044
攻擊	-9.92048
回答	-9.92051
停止	-9.92053
▁dangerous	-9.92054
解決方案	-9.9208
使得	-9.92096
▁boost	-9.92131
成立	-9.9226
▁subject	-9.923
手機	-9.9234
證據	-9.92378
rus	-9.92404
例子	-9.92408
需	-9.92469
▁patients	-9.92483
到底	-9.92501
出了	-9.92515
▁official	-9.92521
▁travel	-9.92554
宣佈	-9.92555
▁results	-9.92557
警	-9.92597
野	-9.92612
發明	-9.92635
6%	-9.92718
物質	-9.92719
▁更	-9.92723
聲音	-9.92734
▁eyes	-9.92734
▁clearly	-9.92752
思	-9.92766
▁不管	-9.92768
lic	-9.92798
莫	-9.92803
é	-9.92809
而不是	-9.9289
▁visit	-9.92895
▁larger	-9.92912
▁wonder	-9.92976
▁tried	-9.92996
▁necessary	-9.93033
範圍	-9.93038
▁weapons	-9.9308
獨	-9.93092
滿足	-9.93105
▁majority	-9.93143
省	-9.9315
聯邦	-9.93152
▁die	-9.93163
數學	-9.93195
展示	-9.93237
射	-9.93281
障礙	-9.9332
舊	-9.93402
▁alternative	-9.93406
訓練	-9.93406
追求	-9.93411
激	-9.93455
輸	-9.93468
▁drug	-9.93477
很好	-9.93504
罪	-9.93542
▁available	-9.93577
▁block	-9.9361
根據	-9.93644
案	-9.9365
▁vision	-9.93666
聖	-9.93736
跳	-9.93746
ran	-9.9376
▁values	-9.93799
amp	-9.93807
僅僅	-9.93879
當然	-9.93881
整	-9.93895
治	-9.93912
牛	-9.9392
評估	-9.93921
▁2010	-9.93964
▁spen	-9.93977
逐漸	-9.94007
▁hundreds	-9.94012
土地	-9.94049
der	-9.94049
▁employment	-9.9411
經過	-9.94122
我在	-9.94122
可能是	-9.94126
有了	-9.94176
▁giving	-9.94179
懷疑	-9.94182
很多人	-9.9423
ification	-9.94246
應當	-9.94249
苦	-9.94302
ham	-9.94319
▁無論	-9.94397
創	-9.94491
廣	-9.94499
心理	-9.94534
▁reasons	-9.94538
目	-9.94551
▁emissions	-9.94611
央行	-9.94612
ify	-9.9466
▁humans	-9.94689
▁positive	-9.94698
充分	-9.94717
▁sell	-9.94764
▁shows	-9.94871
酒	-9.94871
行業	-9.94893
▁於是	-9.94963
更爲	-9.95057
預	-9.95098
▁council	-9.95132
比例	-9.95144
男性	-9.95213
者的	-9.95255
結合	-9.95298
明顯	-9.95307
領	-9.95317
充滿	-9.95424
▁friend	-9.95428
也沒有	-9.95495
弱	-9.95503
例	-9.95503
的未來	-9.95558
▁tools	-9.95573
大幅	-9.95575
ob	-9.95578
的觀點	-9.95579
ger	-9.95627
追	-9.95737
款	-9.95764
▁transform	-9.95793
▁boy	-9.95808
▁somebody	-9.95831
based	-9.95833
▁decisions	-9.95859
▁enter	-9.95889
倫敦	-9.95919
差異	-9.95954
智	-9.96005
對抗	-9.96052
穿	-9.96131
木	-9.96176
▁brazil	-9.96183
共和黨	-9.96183
化的	-9.96257
av	-9.96316
▁weeks	-9.96355
一張	-9.96362
▁measure	-9.96412
▁讓我	-9.96422
頓	-9.96447
蒙	-9.96447
一天	-9.9647
進程	-9.96481
我們可以	-9.96513
正確	-9.96571
強調	-9.96585
的孩子	-9.96602
削減	-9.96624
下去	-9.96646
▁highly	-9.96648
▁cover	-9.96742
團體	-9.9676
au	-9.9678
▁born	-9.9683
工資	-9.96837
ny	-9.96953
惡	-9.97
lan	-9.97013
▁ju	-9.97047
必要	-9.9712
pro	-9.97128
▁write	-9.97178
▁像	-9.97178
任務	-9.97179
fin	-9.97191
▁pe	-9.97192
▁dark	-9.97239
陷入	-9.97288
能量	-9.97289
▁expected	-9.97317
電話	-9.97353
不只是	-9.97372
偏	-9.97425
▁來	-9.97428
▁count	-9.97446
影響力	-9.97479
▁即	-9.97486
裡面	-9.97557
腐敗	-9.97602
ified	-9.97714
人士	-9.97763
普遍	-9.97783
▁ted	-9.97854
太空	-9.9792
▁numbers	-9.97938
普京	-9.97959
全球經濟	-9.97979
▁propos	-9.97979
團	-9.97979
▁worth	-9.97994
支	-9.98014
許多人	-9.98015
▁london	-9.98048
不需要	-9.98096
以上	-9.98114
伯	-9.98137
學家	-9.98146
100	-9.98159
晚	-9.98165
最高	-9.98175
怪	-9.98179
▁productivity	-9.98229
25	-9.98253
主義者	-9.98368
緊	-9.98374
改	-9.98378
概念	-9.98444
▁putin	-9.98452
lar	-9.9849
傷害	-9.98541
份	-9.98612
藏	-9.98674
果	-9.98692
王	-9.98695
▁defense	-9.98696
的例子	-9.98748
作為	-9.98767
80	-9.98803
這麼做	-9.98803
防	-9.98855
▁這是一個	-9.98862
批評	-9.98872
房	-9.98899
對話	-9.98909
uc	-9.98913
▁clean	-9.98949
ab	-9.9895
歐洲央行	-9.98953
協定	-9.98953
含	-9.99029
▁mark	-9.99062
民族	-9.99066
準	-9.99125
一份	-9.99152
朝	-9.99218
阿拉伯	-9.99226
▁pakistan	-9.99254
衰退	-9.99372
ties	-9.99459
▁其實	-9.9946
ping	-9.99462
▁deficit	-9.99504
▁cross	-9.99505
少數	-9.99525
▁intervention	-9.99583
儲蓄	-9.99584
▁digital	-9.99585
▁leg	-9.9962
發生了	-9.99629
權利	-9.99642
▁encourage	-9.99675
剛剛	-9.99702
表達	-9.99717
▁gone	-9.99726
計算	-9.99759
西班牙	-9.99766
集團	-9.99773
統治	-9.99823
▁正如	-9.99886
▁officials	-9.99892
方面的	-9.99905
▁export	-9.99907
運用	-9.9997
癌症	-9.99984
如今	-10.0001
試	-10.0006
的風險	-10.001
cra	-10.0013
信心	-10.0014
的關鍵	-10.0019
從未	-10.0022
▁有些	-10.0031
ea	-10.0032
mor	-10.0033
只要	-10.0034
義	-10.0041
韓國	-10.0043
它們的	-10.0043
▁ukraine	-10.005
奧巴馬	-10.0054
▁weak	-10.0055
▁task	-10.0059
cr	-10.0065
武器	-10.0067
▁ja	-10.0067
▁theory	-10.0068
ative	-10.0072
完	-10.0073
體制	-10.0075
聯	-10.0076
▁我們必須	-10.0077
▁map	-10.0077
▁inequality	-10.0077
▁kinds	-10.0081
在美國	-10.0082
承擔	-10.0087
富	-10.0089
看著	-10.0092
歸	-10.0096
記憶	-10.0096
▁material	-10.01
足	-10.0106
▁damage	-10.0115
男人	-10.0115
rate	-10.0116
商品	-10.0116
接近	-10.0117
▁他說	-10.012
▁street	-10.012
貧窮	-10.0124
工業	-10.0126
▁reli	-10.0136
▁conversation	-10.0142
gen	-10.0145
全部	-10.0151
pp	-10.016
▁police	-10.0161
▁broad	-10.0169
▁min	-10.0171
意識	-10.0174
優勢	-10.018
▁英國	-10.0186
▁contain	-10.0189
描述	-10.0189
io	-10.0191
問題上	-10.0192
產業	-10.0203
製作	-10.0205
▁commission	-10.0208
工程	-10.021
潛在	-10.0212
......	-10.0218
▁realized	-10.0218
10%	-10.0221
▁同樣	-10.0223
圈	-10.0235
▁happy	-10.0235
▁minutes	-10.0235
men	-10.0235
den	-10.0236
▁lu	-10.0239
劇	-10.0239
▁uk	-10.024
在那裡	-10.0241
▁source	-10.0242
護	-10.0244
堅持	-10.0246
▁base	-10.0248
脫	-10.0249
鐵	-10.0253
▁mil	-10.0256
▁blue	-10.0263
現今	-10.0268
▁直到	-10.0273
完美	-10.0274
ants	-10.0275
痛	-10.028
▁scientific	-10.0282
▁opportunities	-10.0282
▁strengthen	-10.0284
▁running	-10.0284
▁supposed	-10.0288
▁justice	-10.029
▁products	-10.0292
憲法	-10.0302
▁cha	-10.0304
▁film	-10.031
ya	-10.0314
▁firms	-10.0316
記得	-10.0319
▁strategic	-10.032
消費者	-10.0324
▁hospital	-10.0329
分裂	-10.0333
出來的	-10.0335
▁yourself	-10.0337
實驗室	-10.034
▁character	-10.0345
▁join	-10.035
貢獻	-10.0358
▁40	-10.0362
ov	-10.0365
han	-10.0365
驚	-10.0371
▁印度	-10.0374
▁su	-10.0375
▁advantage	-10.0377
▁concept	-10.0377
▁policymakers	-10.0377
▁changing	-10.038
去年	-10.0385
▁afghanistan	-10.0386
引發	-10.0393
▁而我	-10.0417
後果	-10.0418
▁德國	-10.0422
絕對	-10.0423
▁structural	-10.0424
▁held	-10.0424
辦	-10.0425
▁crime	-10.0427
▁press	-10.0429
屬於	-10.0429
瑪	-10.0434
議題	-10.0436
▁asian	-10.0442
智慧	-10.0443
▁unfortunately	-10.0447
ily	-10.045
毛	-10.0453
某個	-10.0454
▁choose	-10.0454
的一部分	-10.0456
▁quality	-10.0459
動作	-10.0464
一開始	-10.0465
慢	-10.0471
牆	-10.0472
▁agenda	-10.0482
▁girls	-10.0482
▁individuals	-10.0483
威	-10.0485
有什麼	-10.0489
赤字	-10.049
▁fi	-10.0491
▁bill	-10.0491
tan	-10.0499
裡的	-10.0499
▁absolute	-10.0501
▁我們在	-10.0501
▁banking	-10.0506
疑	-10.052
植物	-10.052
技能	-10.0521
角色	-10.0525
▁不是	-10.0526
▁projects	-10.0527
速度	-10.0527
ler	-10.0532
ja	-10.0534
▁counter	-10.0535
官	-10.0543
▁lab	-10.0547
▁genetic	-10.0551
這次	-10.0555
▁drugs	-10.0561
▁serve	-10.0572
▁service	-10.0575
戴	-10.0578
雅	-10.0578
▁type	-10.058
破	-10.0584
尤其	-10.0587
▁所有	-10.0587
▁trillion	-10.0588
告	-10.0593
百萬	-10.0593
▁fly	-10.0597
▁根據	-10.06
條約	-10.06
許	-10.0603
▁solutions	-10.0605
短期	-10.0606
懂	-10.0607
▁performance	-10.0608
英	-10.0611
▁online	-10.0612
▁okay	-10.0617
符合	-10.0618
▁direction	-10.0622
▁favor	-10.0626
人權	-10.0627
很快	-10.0629
▁voters	-10.0629
▁trend	-10.0629
住在	-10.0632
▁sex	-10.064
問題的	-10.0641
dr	-10.0642
但是	-10.0643
屬	-10.065
在一個	-10.0654
▁pen	-10.0658
賽	-10.066
對此	-10.0661
紐約	-10.0663
▁&#	-10.0671
ka	-10.0672
▁japanese	-10.0675
消失	-10.0676
▁suffer	-10.0676
▁新	-10.0681
▁signal	-10.0692
發生的	-10.0693
默	-10.0695
大型	-10.0695
散	-10.0701
托	-10.0705
甚麼	-10.0705
▁connect	-10.0706
▁regulation	-10.0714
▁relations	-10.0714
chi	-10.0716
▁我會	-10.0721
材料	-10.0725
▁seeing	-10.0725
互動	-10.0725
標	-10.0732
▁congress	-10.0734
▁surface	-10.0734
保險	-10.0734
▁designed	-10.0735
進展	-10.0736
應用	-10.0737
兩國	-10.0737
來源	-10.0751
▁struggle	-10.0754
景	-10.0755
發揮	-10.0758
測	-10.0759
的力量	-10.0762
▁egypt	-10.0762
▁fe	-10.0763
看來	-10.0768
息	-10.0769
▁assets	-10.0769
也在	-10.0771
▁responsibility	-10.0774
ft	-10.0778
▁gap	-10.0778
one	-10.078
醫院	-10.0784
▁argument	-10.0784
匯率	-10.0784
▁實際上	-10.0785
的政府	-10.0794
▁economists	-10.0799
▁請	-10.0801
▁通過	-10.0805
採用	-10.0807
套	-10.0809
▁dna	-10.0811
▁trans	-10.0815
勝	-10.0817
▁audience	-10.0833
更好	-10.0837
道路	-10.0841
▁爲了	-10.0852
一名	-10.0861
抗	-10.0861
設	-10.0864
發生在	-10.0866
▁rough	-10.0867
印	-10.0868
▁impossible	-10.0873
▁negative	-10.0873
