<unk>	0
<s>	0
</s>	0
▁	-2.95797
的	-3.06723
▁,	-3.25337
▁。	-3.61553
是	-4.5271
在	-4.66134
了	-4.85269
和	-4.98556
有	-5.05125
不	-5.08433
人	-5.08905
一	-5.22656
我	-5.3134
大	-5.40703
我們	-5.43841
會	-5.46087
上	-5.46944
、	-5.4999
對	-5.54066
到	-5.55555
中	-5.56319
▁我	-5.57421
年	-5.63257
▁"	-5.69763
一個	-5.75849
來	-5.76432
也	-5.78546
▁我們	-5.83715
就	-5.84783
▁但	-5.85033
你	-5.87992
這	-5.91274
要	-5.96122
於	-5.97895
都	-5.98806
地	-5.99806
將	-6.01368
出	-6.02341
能	-6.02465
所	-6.04114
可以	-6.04473
說	-6.07889
▁?	-6.08395
時	-6.10146
者	-6.11569
性	-6.11632
他們	-6.13556
用	-6.1381
很	-6.1447
以	-6.1523
:	-6.16163
下	-6.21044
▁這	-6.23399
爲	-6.2414
個	-6.25293
從	-6.26352
多	-6.28172
做	-6.28328
▁在	-6.30254
被	-6.3104
▁而	-6.32858
好	-6.33708
經濟	-6.34045
想	-6.34741
而	-6.3796
國家	-6.38
這個	-6.38857
那	-6.38946
國	-6.40403
過	-6.42026
與	-6.42037
最	-6.44607
後	-6.44912
問題	-6.45209
他	-6.45922
新	-6.46503
更	-6.46937
行	-6.47043
這些	-6.47537
去	-6.47584
前	-6.4868
力	-6.49211
為	-6.49497
動	-6.49555
成	-6.49865
得	-6.50087
讓	-6.50202
體	-6.50961
美國	-6.51343
其	-6.52263
沒有	-6.54189
發	-6.55047
當	-6.55063
它	-6.55095
化	-6.55741
可能	-6.56407
之	-6.57543
就是	-6.58565
著	-6.59849
事	-6.60125
▁「	-6.60142
▁」	-6.60512
1	-6.60653
定	-6.60727
理	-6.62122
子	-6.62622
或	-6.62781
小	-6.63107
看	-6.63839
心	-6.64381
比	-6.65098
生	-6.65757
高	-6.65971
世界	-6.66457
面	-6.66952
可	-6.67306
像	-6.67317
然	-6.68129
數	-6.68226
把	-6.70109
▁你	-6.7214
還	-6.73318
學	-6.73663
家	-6.74551
無	-6.74748
法	-6.75466
開	-6.75868
分	-6.76145
需要	-6.76599
斯	-6.76901
起	-6.77325
政府	-6.78458
利	-6.78636
業	-6.81303
▁他們	-6.82001
外	-6.82021
爾	-6.83331
加	-6.83909
機	-6.84034
物	-6.84203
作	-6.8553
▁如果	-6.86006
已經	-6.86151
給	-6.8688
點	-6.89608
中國	-6.89633
天	-6.89824
▁所以	-6.90002
期	-6.91555
向	-6.91906
裡	-6.92231
重	-6.93002
開始	-6.93149
內	-6.93501
知道	-6.93685
其他	-6.93984
合	-6.94091
什麼	-6.94966
正	-6.95346
長	-6.9622
自	-6.96568
特	-6.96965
入	-6.97418
歐洲	-6.97437
▁當	-6.98491
意	-6.98778
論	-6.98999
進	-6.99521
放	-6.99708
部	-6.99747
不是	-7.00484
度	-7.00621
a	-7.00708
手	-7.0122
相	-7.01397
使	-7.01768
位	-7.01942
權	-7.02179
2	-7.02705
▁他	-7.02885
如	-7.0345
再	-7.03822
由	-7.0414
e	-7.04445
明	-7.0563
量	-7.05714
回	-7.06303
它們	-7.06574
以及	-7.06608
種	-7.06801
等	-7.07821
及	-7.07944
i	-7.07973
全球	-7.08059
同	-7.08203
此	-7.08848
強	-7.09069
克	-7.09134
所有	-7.09349
公	-7.09654
20	-7.10876
應	-7.11343
平	-7.11463
政治	-7.11698
0	-7.11769
拉	-7.12907
民	-7.13343
這一	-7.13783
必須	-7.14069
電	-7.14575
▁但是	-7.14749
兩	-7.14832
本	-7.15182
受	-7.15726
每	-7.17271
制	-7.17357
次	-7.18267
亞	-7.18306
道	-7.19706
議	-7.19722
並	-7.20361
非常	-7.20802
政策	-7.21135
方	-7.21754
且	-7.21818
o	-7.21899
的人	-7.2197
▁;	-7.22164
▁這是	-7.22244
名	-7.22848
.	-7.23111
身	-7.23994
話	-7.23995
社會	-7.24043
信	-7.24059
一些	-7.24201
▁它	-7.24542
主	-7.24824
約	-7.25313
幾	-7.2567
·	-7.25802
失	-7.25873
率	-7.26023
常	-7.26248
場	-7.27041
工作	-7.27155
達	-7.28161
應該	-7.28513
月	-7.28553
重要	-7.28665
德	-7.29174
s	-7.29416
員	-7.29912
自己	-7.29918
%	-7.30275
轉	-7.30567
三	-7.30779
這種	-7.30918
現	-7.3204
感	-7.32225
t	-7.32428
那些	-7.32482
工	-7.33025
主義	-7.33407
▁因為	-7.33435
增長	-7.33439
如何	-7.33485
研究	-7.33737
日	-7.33784
5	-7.33949
難	-7.33956
見	-7.34619
人們	-7.3517
影響	-7.35367
器	-7.36142
接	-7.36147
▁並	-7.36223
視	-7.36305
只	-7.37197
發生	-7.37271
即	-7.37818
她	-7.37849
處	-7.38017
因	-7.38203
太	-7.38514
總	-7.38809
流	-7.39364
美	-7.39653
3	-7.40092
間	-7.40185
水	-7.41579
今	-7.41664
7	-7.42419
9	-7.42739
謝	-7.44299
頭	-7.44382
病	-7.44664
該	-7.44847
指	-7.45101
全	-7.45595
卻	-7.45864
則	-7.46018
馬	-7.46166
基	-7.46655
邊	-7.47137
選	-7.47441
教	-7.48219
反	-7.48365
4	-7.48638
品	-7.49434
非	-7.49686
收	-7.4973
保	-7.51581
實	-7.51754
n	-7.52572
建	-7.5258
打	-7.52825
c	-7.52837
8	-7.52937
極	-7.52974
代	-7.53621
結	-7.53723
氣	-7.53783
質	-7.54191
型	-7.54346
海	-7.54944
產	-7.5497
確	-7.55287
低	-7.55331
件	-7.5547
變	-7.55863
立	-7.56086
嗎	-7.56308
運	-7.5638
提	-7.57056
尼	-7.57203
沒	-7.57852
巴	-7.58096
推	-7.58149
演	-7.58192
m	-7.58496
l	-7.58528
又	-7.59883
車	-7.59905
路	-7.60162
聽	-7.61119
記	-7.62381
原	-7.62437
着	-7.62628
已	-7.62705
近	-7.62915
問	-7.62958
先	-7.63207
走	-7.64475
離	-7.64555
別	-7.64746
萬	-7.65482
解	-7.65522
遠	-7.65564
格	-7.66071
里	-7.66359
觀	-7.66442
文	-7.67207
們	-7.67875
勢	-7.68007
通	-7.68129
圖	-7.68135
張	-7.68764
十	-7.688
西	-7.68959
深	-7.69109
愛	-7.69384
r	-7.69385
女	-7.69398
d	-7.69567
少	-7.69997
口	-7.70935
例	-7.70998
設	-7.71045
程	-7.71209
表	-7.71291
取	-7.71314
象	-7.71326
戰	-7.71333
核	-7.71399
情	-7.71543
帶	-7.71621
態	-7.71692
金	-7.71796
集	-7.71802
安	-7.71859
跟	-7.71937
但	-7.7227
6	-7.72447
各	-7.72715
效	-7.72951
條	-7.73155
引	-7.73405
擊	-7.73643
稱	-7.73981
色	-7.74321
星	-7.74394
政	-7.75414
消	-7.75502
線	-7.7557
光	-7.75773
除	-7.75863
經	-7.76328
p	-7.76351
任	-7.76597
傳	-7.7725
未	-7.77437
派	-7.77638
管	-7.7815
類	-7.78216
快	-7.78588
談	-7.79048
支	-7.79302
份	-7.79603
老	-7.79789
決	-7.79879
果	-7.79888
住	-7.80227
預	-7.80489
四	-7.81825
團	-7.81893
興	-7.82137
黨	-7.82749
害	-7.82831
往	-7.82996
算	-7.83518
段	-7.83531
專	-7.8389
呢	-7.8443
布	-7.84778
才	-7.85198
東	-7.85373
組	-7.85769
計	-7.85878
空	-7.86191
調	-7.86362
花	-7.86394
-	-7.86699
知	-7.86711
士	-7.86763
普	-7.86805
升	-7.87033
關	-7.8709
式	-7.87354
聯	-7.87461
止	-7.87838
維	-7.88156
五	-7.88166
整	-7.88751
真	-7.89918
白	-7.89926
試	-7.90424
軍	-7.90742
足	-7.90873
交	-7.91137
展	-7.9141
證	-7.91847
稅	-7.92392
族	-7.92482
b	-7.9276
裏	-7.93086
導	-7.93293
連	-7.93923
h	-7.93926
便	-7.94413
羅	-7.94505
師	-7.95229
形	-7.95278
書	-7.954
報	-7.95585
單	-7.95729
排	-7.95835
樣	-7.96088
層	-7.96522
首	-7.96755
官	-7.97246
隊	-7.97277
益	-7.98213
共	-7.98621
蘭	-7.98789
阿	-7.98789
級	-7.98933
輕	-7.99837
富	-7.99869
納	-8.00064
步	-8.0007
藥	-8.00113
百	-8.00179
卡	-8.00634
u	-8.0078
目	-8.00888
投	-8.01029
衆	-8.0106
講	-8.01207
奇	-8.01322
林	-8.01355
識	-8.01483
價	-8.01837
南	-8.02597
局	-8.0278
千	-8.03517
早	-8.03888
治	-8.04084
越	-8.0409
寫	-8.04192
測	-8.04524
英	-8.04985
字	-8.05017
緊	-8.05042
隨	-8.05164
資	-8.05631
樂	-8.05727
值	-8.06193
認	-8.06232
親	-8.06244
底	-8.06798
退	-8.06798
造	-8.06859
商	-8.07124
波	-8.07321
至	-8.0735
g	-8.07381
義	-8.08007
錢	-8.08092
科	-8.08184
存	-8.08566
差	-8.08621
擔	-8.09006
待	-8.09047
巨	-8.09492
兒	-8.09716
密	-8.10136
抗	-8.10605
減	-8.10632
望	-8.10794
舉	-8.10855
房	-8.11184
絕	-8.11691
哈	-8.12242
片	-8.12464
容	-8.12471
活	-8.12522
助	-8.129
眼	-8.13256
剛	-8.1333
費	-8.1338
互	-8.13441
哪	-8.13497
院	-8.13646
區	-8.13684
男	-8.13944
致	-8.14117
料	-8.14324
直	-8.14447
置	-8.14524
策	-8.15
服	-8.15062
裝	-8.15164
爭	-8.15356
息	-8.15528
吧	-8.15885
落	-8.15999
半	-8.16037
影	-8.16191
必	-8.16265
廣	-8.16285
刻	-8.16457
思	-8.16607
創	-8.16835
死	-8.16951
北	-8.16956
言	-8.17377
室	-8.18584
命	-8.18895
停	-8.18976
景	-8.19054
微	-8.19093
求	-8.19291
項	-8.19364
聲	-8.19538
疑	-8.19803
熱	-8.19823
智	-8.20219
評	-8.20379
案	-8.20392
移	-8.20558
殺	-8.20877
群	-8.21318
節	-8.21499
防	-8.21499
適	-8.21822
拿	-8.21882
歲	-8.22287
述	-8.22287
叫	-8.22368
負	-8.22658
擴	-8.22816
務	-8.22849
久	-8.23102
央	-8.23163
狀	-8.23221
激	-8.2334
超	-8.23397
》	-8.23511
黑	-8.23511
《	-8.23553
症	-8.23614
二	-8.23718
依	-8.2462
短	-8.25001
仍	-8.25063
沙	-8.25251
網	-8.25429
弱	-8.25943
億	-8.26027
球	-8.26374
題	-8.2638
趣	-8.26788
假	-8.27022
速	-8.27039
農	-8.27149
土	-8.27469
據	-8.27513
滿	-8.28093
付	-8.2822
規	-8.28247
買	-8.28413
照	-8.28427
站	-8.28716
錯	-8.28815
私	-8.28824
營	-8.29258
衛	-8.2941
統	-8.29514
請	-8.29672
夫	-8.29934
包	-8.3024
傷	-8.30373
雖	-8.30659
斷	-8.30714
界	-8.31521
門	-8.31543
迫	-8.31635
世	-8.31665
示	-8.31695
武	-8.3188
火	-8.3188
留	-8.31925
何	-8.32209
限	-8.32296
持	-8.32467
腦	-8.32951
號	-8.3307
驚	-8.33251
具	-8.33564
清	-8.33613
風	-8.34237
精	-8.34344
源	-8.34369
倫	-8.34504
客	-8.35355
州	-8.35563
製	-8.35717
角	-8.35822
票	-8.35865
靠	-8.36028
縮	-8.36051
飛	-8.36051
宣	-8.36284
根	-8.36297
市	-8.36417
勞	-8.36728
備	-8.36821
協	-8.36859
復	-8.37057
劇	-8.3708
毒	-8.37151
找	-8.37551
優	-8.37575
執	-8.38621
索	-8.38621
切	-8.38697
居	-8.38884
幸	-8.39028
什	-8.39153
畫	-8.39287
積	-8.39677
換	-8.39701
較	-8.39862
境	-8.40341
食	-8.40662
福	-8.40671
佔	-8.40696
完	-8.40954
職	-8.41087
模	-8.41785
異	-8.41947
素	-8.42174
神	-8.42525
佈	-8.42641
醫	-8.43066
第	-8.4344
染	-8.43866
細	-8.43915
願	-8.44329
獨	-8.44775
元	-8.44873
針	-8.44954
突	-8.45171
養	-8.45235
領	-8.45241
額	-8.45465
破	-8.45606
k	-8.45931
估	-8.45952
背	-8.46338
救	-8.46364
標	-8.46408
溫	-8.46622
曾	-8.46623
米	-8.46933
倍	-8.47323
雙	-8.47714
某	-8.47845
埃	-8.48055
惡	-8.48134
犯	-8.48502
配	-8.48766
階	-8.48819
警	-8.48925
缺	-8.48975
眾	-8.49084
覺	-8.49363
儲	-8.49456
追	-8.49615
構	-8.50586
歐	-8.50752
終	-8.50988
護	-8.51169
念	-8.51216
威	-8.51282
讀	-8.51853
初	-8.51962
略	-8.52054
薩	-8.52235
些	-8.52391
錄	-8.52756
否	-8.52782
f	-8.53754
遭	-8.54504
塔	-8.55122
壓	-8.55218
玩	-8.55291
陷	-8.55433
左	-8.55574
充	-8.56258
序	-8.56341
脫	-8.56483
令	-8.56494
損	-8.56684
母	-8.56701
六	-8.56741
肯	-8.5769
語	-8.57922
古	-8.58299
潛	-8.58328
驗	-8.58858
股	-8.5894
遇	-8.59351
補	-8.59704
誰	-8.59822
罪	-8.60058
修	-8.60088
麼	-8.60468
列	-8.60592
右	-8.60771
孩	-8.60803
苦	-8.6089
週	-8.61099
掉	-8.61429
奧	-8.61519
隻	-8.61579
血	-8.6185
監	-8.61994
窮	-8.62212
勝	-8.62424
山	-8.62575
痛	-8.62575
漸	-8.62606
告	-8.62654
財	-8.63139
批	-8.63154
堅	-8.63184
若	-8.63429
魯	-8.63429
供	-8.63469
聞	-8.63919
查	-8.64096
訓	-8.64382
伴	-8.64939
座	-8.65344
探	-8.65532
尋	-8.65579
謂	-8.65594
債	-8.65783
y	-8.65846
架	-8.66096
增	-8.66262
彈	-8.66568
慢	-8.66853
屬	-8.67012
免	-8.67257
促	-8.67266
裁	-8.67266
訊	-8.6733
般	-8.68128
魚	-8.68224
盡	-8.68288
暴	-8.68412
融	-8.68467
顯	-8.68588
靈	-8.68836
塞	-8.69063
台	-8.6916
緩	-8.6916
森	-8.69257
印	-8.69329
嚴	-8.69512
參	-8.70105
辦	-8.70283
臺	-8.70596
承	-8.70621
石	-8.71141
爆	-8.71189
蘇	-8.7119
頓	-8.71223
款	-8.7138
怕	-8.71554
急	-8.71654
亂	-8.71987
尤	-8.72187
射	-8.72488
改	-8.72808
戶	-8.73059
♫	-8.73167
送	-8.73295
姆	-8.73363
&	-8.73397
坐	-8.73769
需	-8.73773
注	-8.74008
詞	-8.74621
棒	-8.74656
史	-8.74735
抵	-8.75446
油	-8.75672
幅	-8.75688
懷	-8.75827
含	-8.76104
席	-8.76766
軟	-8.76766
良	-8.76906
採	-8.77137
顧	-8.77574
棄	-8.77786
毫	-8.77786
固	-8.77856
倒	-8.78033
障	-8.78495
控	-8.7856
散	-8.79066
植	-8.79353
歸	-8.7946
烈	-8.7964
哥	-8.79712
怪	-8.79892
蓋	-8.80073
災	-8.80145
吃	-8.80326
觸	-8.80362
播	-8.80689
伊	-8.80755
削	-8.81786
術	-8.81865
礙	-8.81897
呼	-8.81933
敗	-8.82195
另	-8.82262
險	-8.82496
瑞	-8.82747
京	-8.83082
守	-8.83417
博	-8.83455
患	-8.83455
習	-8.83918
逐	-8.84093
購	-8.84206
穿	-8.84394
延	-8.8447
晚	-8.84583
功	-8.85004
徵	-8.85152
典	-8.85418
吸	-8.85451
予	-8.85533
w	-8.85585
燃	-8.85724
周	-8.85992
獲	-8.86412
塊	-8.86607
環	-8.86894
糟	-8.86994
賽	-8.8711
皮	-8.87188
媽	-8.87266
八	-8.87733
圍	-8.88074
默	-8.8832
冷	-8.88359
聖	-8.88516
禁	-8.88713
島	-8.88989
輸	-8.89227
旅	-8.89346
練	-8.89385
雷	-8.89663
干	-8.89823
贏	-8.89862
困	-8.89865
艾	-8.90182
判	-8.90221
衰	-8.90262
舞	-8.90462
瓦	-8.90583
偏	-8.90623
癌	-8.90663
笑	-8.90703
幫	-8.91117
善	-8.91332
裂	-8.9147
樹	-8.91592
鐘	-8.91592
憂	-8.91632
曼	-8.91673
準	-8.91994
社	-8.92282
拍	-8.92365
貝	-8.92529
技	-8.93265
音	-8.93457
遺	-8.93558
盟	-8.93748
掌	-8.93889
檢	-8.93931
端	-8.9396
混	-8.94597
跨	-8.94639
課	-8.94723
律	-8.94726
洛	-8.94806
句	-8.94848
v	-8.95142
友	-8.95184
描	-8.95268
街	-8.9531
匯	-8.95395
恩	-8.9569
邦	-8.95944
羣	-8.96029
貧	-8.96262
趨	-8.96709
紅	-8.96795
答	-8.9681
滅	-8.9688
侵	-8.96966
距	-8.9718
河	-8.9718
施	-8.97216
疫	-8.97352
材	-8.97524
既	-8.97567
吉	-8.98085
聚	-8.98301
迪	-8.98649
簡	-8.98875
迷	-8.9891
零	-8.98998
婦	-8.99304
衝	-8.99414
夢	-8.99436
旦	-8.99479
覆	-8.99611
鬥	-8.99875
遍	-9.00228
七	-9.00494
訪	-9.00805
攝	-9.00938
俄	-9.01027
察	-9.01159
菌	-9.01609
華	-9.02148
曲	-9.02193
審	-9.02464
麻	-9.02464
替	-9.02963
彼	-9.03099
概	-9.03125
紀	-9.03439
版	-9.03464
陸	-9.03876
甚	-9.03887
庫	-9.04105
壞	-9.04222
揮	-9.04428
頂	-9.04612
舊	-9.04658
諾	-9.04827
紙	-9.04843
餘	-9.0489
責	-9.04892
夠	-9.05125
按	-9.05168
汽	-9.05261
冰	-9.05308
瞭	-9.0568
露	-9.05961
園	-9.06289
歌	-9.06336
坦	-9.06477
鬆	-9.06666
暗	-9.06713
萊	-9.06808
泛	-9.06855
塑	-9.06902
臨	-9.06909
鄰	-9.07186
勒	-9.07661
班	-9.07804
藉	-9.08378
麥	-9.08474
續	-9.08492
隱	-9.0857
似	-9.08662
板	-9.08667
衡	-9.08697
透	-9.08715
套	-9.09536
介	-9.09633
遊	-9.09677
九	-9.10072
莫	-9.10169
腳	-9.10316
腐	-9.10561
筆	-9.1061
忽	-9.10708
攻	-9.10757
考	-9.10839
悲	-9.10855
奮	-9.10954
翻	-9.11249
符	-9.11348
襲	-9.11596
青	-9.11645
寶	-9.11695
始	-9.11877
毀	-9.11943
碳	-9.11943
享	-9.12126
父	-9.12322
帝	-9.12892
傾	-9.12942
伯	-9.12993
範	-9.13079
阻	-9.13105
獎	-9.13244
獻	-9.13294
恰	-9.13446
借	-9.138
捕	-9.14002
村	-9.1446
銷	-9.14511
操	-9.14613
慧	-9.14767
育	-9.14864
輪	-9.15125
藏	-9.15176
緣	-9.15382
章	-9.15485
野	-9.15485
寬	-9.15795
迎	-9.15898
順	-9.16053
貼	-9.16365
麗	-9.16572
賣	-9.16885
船	-9.17409
熟	-9.1783
館	-9.17936
浪	-9.18041
僅	-9.18202
售	-9.18359
休	-9.18837
振	-9.1905
登	-9.19157
王	-9.19211
餐	-9.19371
授	-9.19532
崩	-9.19747
擺	-9.19747
蟲	-9.198
鏡	-9.19962
敦	-9.2007
洋	-9.20233
草	-9.20286
醒	-9.20448
木	-9.20502
麽	-9.21154
綠	-9.21482
韓	-9.22305
蒂	-9.22471
尊	-9.22692
誠	-9.22858
佳	-9.22914
抱	-9.22914
降	-9.22994
喜	-9.23182
猶	-9.23192
洞	-9.23247
丹	-9.2347
劃	-9.23513
憲	-9.23526
跑	-9.23526
培	-9.23582
永	-9.23982
翼	-9.24198
憶	-9.2431
閉	-9.25158
狂	-9.25328
逃	-9.25499
途	-9.2567
雄	-9.25784
映	-9.25784
跳	-9.25784
硬	-9.25955
佛	-9.26013
均	-9.26113
貴	-9.26184
牙	-9.26242
歡	-9.26347
診	-9.26471
牛	-9.2699
臉	-9.27279
殘	-9.27744
糕	-9.27744
候	-9.27844
肉	-9.28211
辯	-9.28504
泡	-9.28563
葉	-9.28739
幹	-9.28798
廠	-9.29151
味	-9.2921
啊	-9.2921
忘	-9.29388
司	-9.29424
蛋	-9.29447
震	-9.29447
恐	-9.29564
釋	-9.29801
沉	-9.30041
j	-9.30054
絲	-9.30101
署	-9.30101
迅	-9.30101
鐵	-9.3016
歧	-9.3022
尚	-9.30459
炸	-9.30459
焦	-9.30459
碼	-9.30698
系	-9.30704
亮	-9.30939
涉	-9.30999
易	-9.31159
摩	-9.3118
洲	-9.31268
菲	-9.31421
祖	-9.31845
競	-9.31937
誤	-9.31941
牠	-9.3198
驅	-9.32027
累	-9.32087
希	-9.32362
違	-9.32392
巧	-9.32453
蓄	-9.32453
儘	-9.32818
禮	-9.32881
竟	-9.32942
徑	-9.32942
諸	-9.32942
乎	-9.33167
複	-9.33241
冒	-9.33311
遜	-9.33434
編	-9.33558
黎	-9.33681
隔	-9.34053
偉	-9.34177
討	-9.34333
幕	-9.34488
拜	-9.34488
骨	-9.34612
跌	-9.34675
究	-9.35105
勵	-9.35356
附	-9.35552
幣	-9.35672
握	-9.35678
虛	-9.35931
靜	-9.36755
奪	-9.36819
循	-9.37074
牌	-9.37138
蒙	-9.37203
丁	-9.37331
毛	-9.37395
衣	-9.37587
敵	-9.38491
怒	-9.38556
剩	-9.3875
滋	-9.3888
簽	-9.39337
凱	-9.39403
貸	-9.39451
督	-9.3973
避	-9.39844
省	-9.39993
婚	-9.40059
岸	-9.40257
徹	-9.40455
托	-9.40852
酒	-9.41118
梅	-9.41251
呈	-9.41585
液	-9.41652
童	-9.41822
末	-9.4192
訴	-9.42031
幻	-9.42121
雅	-9.42391
折	-9.42458
誌	-9.42458
耗	-9.42526
擾	-9.42661
兵	-9.42661
漫	-9.42796
甦	-9.42931
獄	-9.42932
遷	-9.43203
夥	-9.43543
黃	-9.43543
/	-9.43816
污	-9.4409
纔	-9.44434
睡	-9.44434
雜	-9.44493
喪	-9.44571
框	-9.44571
頻	-9.44571
x	-9.44847
徒	-9.44916
際	-9.45053
仰	-9.45332
藍	-9.45541
朝	-9.45604
店	-9.46239
償	-9.46239
孤	-9.46379
潮	-9.46379
香	-9.46449
研	-9.46581
圈	-9.4666
龍	-9.4673
貢	-9.46942
扮	-9.47012
穆	-9.47012
脆	-9.47579
臟	-9.4765
暖	-9.47721
酷	-9.48005
乾	-9.48005
堂	-9.48005
輯	-9.48077
革	-9.4839
廢	-9.48649
封	-9.48721
沃	-9.48793
潰	-9.48865
陣	-9.48865
齡	-9.49081
慣	-9.49081
旁	-9.49225
妙	-9.4937
滑	-9.49586
城	-9.49694
跡	-9.49731
嗯	-9.49804
慮	-9.4985
刑	-9.49877
劑	-9.49877
傑	-9.49949
鼓	-9.50086
束	-9.50114
邁	-9.50241
瑪	-9.50606
啓	-9.50606
夜	-9.50606
弟	-9.50826
殖	-9.50972
擬	-9.50972
牆	-9.51267
艱	-9.5134
荷	-9.5134
盤	-9.51562
泰	-9.5171
繞	-9.51858
赫	-9.52378
暫	-9.52602
溝	-9.52602
愈	-9.52751
烏	-9.53201
盪	-9.53276
堆	-9.53426
燈	-9.53728
爸	-9.53803
許	-9.53999
聰	-9.54485
弗	-9.54486
苗	-9.54486
懂	-9.55403
宏	-9.55556
槍	-9.55556
伙	-9.55633
季	-9.5571
戴	-9.55864
航	-9.55864
淨	-9.55941
抓	-9.56328
故	-9.56692
撒	-9.56794
糖	-9.56794
昂	-9.57654
盧	-9.57733
刺	-9.57863
漲	-9.5789
抑	-9.58127
齊	-9.58127
峯	-9.58284
猜	-9.58443
憤	-9.58601
樓	-9.58839
耶	-9.58918
詩	-9.58998
尺	-9.59237
疾	-9.59418
健	-9.60034
委	-9.60199
篇	-9.6036
純	-9.6036
雨	-9.60603
勇	-9.60684
屋	-9.60684
茲	-9.60846
兄	-9.61333
橋	-9.61496
拯	-9.61987
迴	-9.62728
鎮	-9.62893
啟	-9.62893
瘋	-9.62976
僱	-9.63391
龐	-9.63474
谷	-9.63557
宮	-9.63641
副	-9.63724
夏	-9.64058
朗	-9.64211
碰	-9.64562
喬	-9.64646
敢	-9.65152
訂	-9.65153
忙	-9.65237
粒	-9.65577
謀	-9.65747
畢	-9.66002
搖	-9.66003
響	-9.6606
扎	-9.66345
殊	-9.66345
紛	-9.66345
志	-9.66602
床	-9.66688
港	-9.6686
煩	-9.66946
潤	-9.67032
游	-9.67118
貶	-9.67205
拖	-9.67291
貨	-9.6737
遲	-9.67464
崛	-9.67638
奏	-9.67725
魔	-9.67985
庭	-9.67999
灣	-9.6816
奈	-9.68247
陰	-9.69212
唱	-9.69212
薪	-9.69388
浮	-9.69654
z	-9.69844
申	-9.70364
猩	-9.70454
嬰	-9.70632
豐	-9.70632
洗	-9.70722
忍	-9.70811
遏	-9.70811
載	-9.70991
駕	-9.7108
仿	-9.7144
罰	-9.7144
賴	-9.71504
秒	-9.7153
蹤	-9.7153
顆	-9.71621
捐	-9.71711
膠	-9.71711
顏	-9.71801
袋	-9.71892
惑	-9.72346
歷	-9.7298
旨	-9.73076
搞	-9.73904
乳	-9.74089
盈	-9.74274
鳥	-9.74739
繁	-9.74827
碎	-9.74832
髮	-9.74925
扭	-9.74925
頁	-9.75019
睛	-9.75112
祕	-9.75299
胡	-9.75769
遵	-9.75863
揭	-9.7624
滯	-9.76525
秘	-9.76525
#	-9.77286
宜	-9.77286
肥	-9.77382
尖	-9.77477
勃	-9.77861
併	-9.77861
遞	-9.78053
弄	-9.7815
縱	-9.7815
儀	-9.7815
燒	-9.7815
閱	-9.78343
娜	-9.78536
鮮	-9.78625
妳	-9.78827
伸	-9.78924
旋	-9.79313
沿	-9.79411
譽	-9.79411
企	-9.79496
狗	-9.79802
凡	-9.799
准	-9.79998
厭	-9.80195
邀	-9.80293
療	-9.80337
招	-9.80392
辛	-9.80392
渡	-9.8049
訝	-9.8049
抽	-9.80787
渴	-9.80787
軌	-9.80787
賦	-9.81084
戀	-9.81283
粉	-9.81781
賺	-9.81981
搜	-9.82182
偶	-9.82282
鄉	-9.82483
賓	-9.82584
矛	-9.82887
尾	-9.83089
聊	-9.8319
辨	-9.8319
壁	-9.83292
敏	-9.83292
撞	-9.83393
丟	-9.83393
繪	-9.83495
校	-9.83557
箱	-9.84005
繼	-9.84197
•	-9.84209
帕	-9.84517
耳	-9.84723
彩	-9.84826
膚	-9.85238
翰	-9.85239
飲	-9.85342
鼠	-9.85549
盾	-9.85549
穩	-9.85622
廳	-9.85757
逆	-9.85861
柏	-9.86383
荒	-9.86698
寄	-9.86803
妥	-9.86803
裕	-9.87224
春	-9.87224
援	-9.87511
撤	-9.87541
戲	-9.87742
沫	-9.87965
誘	-9.88178
圓	-9.88392
危	-9.88445
叛	-9.88605
鉅	-9.88713
崗	-9.88713
截	-9.88713
鏈	-9.88713
霍	-9.8882
召	-9.8882
遙	-9.8882
躍	-9.88927
恨	-9.89898
摧	-9.90115
趕	-9.90115
誕	-9.90115
雪	-9.9055
稍	-9.9066
掃	-9.90988
邏	-9.90988
孕	-9.91097
蜂	-9.91208
挑	-9.91273
慎	-9.91317
耐	-9.91537
鬱	-9.91647
氧	-9.91648
堡	-9.91758
仔	-9.91868
雲	-9.91869
籲	-9.91979
舒	-9.92534
廷	-9.92645
桌	-9.92645
乘	-9.9298
拋	-9.9298
粹	-9.9298
池	-9.93092
廉	-9.93316
糧	-9.93316
揚	-9.93428
贊	-9.93766
澳	-9.94104
擁	-9.94216
亦	-9.94558
胎	-9.95013
壽	-9.95127
屠	-9.95241
煤	-9.9593
俗	-9.96391
託	-9.96855
珍	-9.97088
喔	-9.97088
膽	-9.97205
裔	-9.97672
堪	-9.97789
螢	-9.98024
莉	-9.98496
菸	-9.98732
盛	-9.98851
秀	-9.98851
僚	-9.98969
哲	-9.99207
潔	-9.99565
讚	-9.99684
郵	-9.99923
慈	-9.99923
騙	-10.0004
肌	-10.0016
礦	-10.0028
搭	-10.004
莎	-10.004
鑑	-10.004
榮	-10.0088
牲	-10.0089
壯	-10.0113
漏	-10.0149
桑	-10.0162
疲	-10.0174
桿	-10.0223
杜	-10.0235
賬	-10.0235
瘧	-10.026
漂	-10.0272
辭	-10.0309
駛	-10.0309
漠	-10.0321
斥	-10.0334
韋	-10.0371
糾	-10.0383
亡	-10.0393
喝	-10.0408
慘	-10.0408
踏	-10.0408
惠	-10.0421
蕭	-10.0421
悉	-10.0471
帳	-10.0484
仇	-10.0534
脈	-10.0585
宗	-10.0656
擠	-10.0661
罕	-10.0674
伐	-10.0674
濫	-10.0687
妹	-10.07
豪	-10.0713
嚇	-10.0751
腫	-10.0777
皇	-10.0803
壇	-10.0816
獵	-10.0829
佩	-10.0882
賈	-10.0895
您	-10.0908
填	-10.0934
敬	-10.0934
』	-10.0947
頗	-10.0987
『	-10.1
捲	-10.1013
牢	-10.1027
鎖	-10.1053
撐	-10.1053
厲	-10.1067
肺	-10.1067
陽	-10.1074
措	-10.1079
偷	-10.1093
氏	-10.1093
♪	-10.1119
輛	-10.112
驟	-10.1147
瘤	-10.1174
灰	-10.1174
珊	-10.1187
竭	-10.1187
勁	-10.1201
懲	-10.1269
‧	-10.1269
酸	-10.1282
旗	-10.1282
籌	-10.1282
橫	-10.131
菜	-10.1337
欺	-10.1337
蚊	-10.1337
押	-10.1351
劣	-10.1365
紐	-10.1371
詢	-10.1392
午	-10.1406
吹	-10.1406
譜	-10.142
餓	-10.142
糊	-10.142
咖	-10.1433
械	-10.1433
賞	-10.1433
爬	-10.1503
奴	-10.1531
註	-10.1531
漢	-10.1545
貌	-10.1573
慶	-10.1601
飽	-10.1601
績	-10.1615
厚	-10.1629
剝	-10.1643
割	-10.1657
眠	-10.1657
孟	-10.1672
田	-10.1672
陳	-10.17
幼	-10.1714
窗	-10.1714
啡	-10.1743
甲	-10.1743
挺	-10.1757
岩	-10.1757
戈	-10.1771
辱	-10.1786
肢	-10.1786
返	-10.1786
禦	-10.1786
傢	-10.18
坡	-10.1814
羞	-10.1829
磁	-10.1843
澤	-10.1843
俱	-10.1843
椅	-10.1858
,	-10.1861
孔	-10.1887
鋼	-10.1887
串	-10.1916
諷	-10.1945
拼	-10.1945
垃	-10.1945
兼	-10.1988
搬	-10.2003
緬	-10.2003
腿	-10.2032
兆	-10.2032
茨	-10.2047
謹	-10.2062
銀	-10.207
契	-10.2091
漁	-10.2106
妻	-10.2121
磨	-10.2136
雞	-10.2136
芬	-10.2151
捍	-10.2166
葡	-10.221
湧	-10.2225
康	-10.2255
屆	-10.227
紹	-10.227
催	-10.227
甸	-10.2285
側	-10.23
欣	-10.2346
玻	-10.2346
兌	-10.2361
籍	-10.2376
謊	-10.2376
奶	-10.2407
虐	-10.2407
箭	-10.2437
喻	-10.2453
閃	-10.2529
域	-10.2542
忠	-10.2638
嘴	-10.2654
濃	-10.2654
臂	-10.2654
瓶	-10.2685
羊	-10.2685
疊	-10.2701
泥	-10.2717
販	-10.2748
煙	-10.278
啦	-10.2796
怨	-10.2811
薄	-10.2811
僵	-10.2811
匹	-10.2811
淡	-10.2811
牽	-10.2827
蟻	-10.2827
慌	-10.2843
霸	-10.2843
槓	-10.2875
隆	-10.2891
貓	-10.2891
覽	-10.2972
稀	-10.2988
倡	-10.3036
傲	-10.3053
奉	-10.3053
掩	-10.3069
偵	-10.3085
鞋	-10.3102
祝	-10.3118
擋	-10.3151
蜜	-10.3184
飯	-10.32
琴	-10.3233
伍	-10.325
蠢	-10.3266
猛	-10.3266
凝	-10.3283
甘	-10.3283
譯	-10.33
檔	-10.3316
欲	-10.3333
酬	-10.3333
綁	-10.3367
唐	-10.3367
擎	-10.3383
況	-10.3393
刊	-10.34
誇	-10.3451
尿	-10.3485
寧	-10.3502
恆	-10.3519
賭	-10.3519
盒	-10.3553
憑	-10.3587
輩	-10.3639
杯	-10.3639
瑚	-10.3639
湯	-10.3656
飢	-10.3656
膜	-10.3778
衷	-10.3778
顛	-10.3778
姐	-10.3796
綜	-10.3796
盲	-10.3813
捉	-10.3831
涵	-10.3831
牧	-10.3831
掙	-10.3866
募	-10.3866
飾	-10.3919
歉	-10.3919
[	-10.3919
]	-10.3919
鞏	-10.3937
晶	-10.3955
沮	-10.3955
皆	-10.3972
詳	-10.399
掛	-10.399
噸	-10.4008
朵	-10.4026
昆	-10.4062
癒	-10.4098
券	-10.4114
榜	-10.4134
貫	-10.4134
噴	-10.4152
雕	-10.4152
捷	-10.4152
松	-10.4171
輔	-10.4171
醜	-10.4171
孫	-10.4207
駐	-10.4207
李	-10.4225
蠻	-10.4225
陌	-10.4244
炎	-10.4244
熊	-10.4262
莊	-10.4262
沖	-10.4299
肅	-10.4317
柱	-10.4317
番	-10.4317
愚	-10.4336
涯	-10.4354
悅	-10.4354
蘋	-10.4354
劍	-10.4373
屈	-10.4429
刀	-10.4447
萎	-10.4466
蹟	-10.4485
囚	-10.4504
瑟	-10.4522
麵	-10.4522
腺	-10.4541
軸	-10.4541
挖	-10.4598
履	-10.4598
炭	-10.4598
懸	-10.4617
q	-10.4617
桶	-10.4636
埋	-10.4636
乏	-10.4672
宰	-10.4674
狹	-10.4694
欠	-10.4732
冠	-10.4751
柯	-10.4771
貪	-10.4809
胖	-10.4829
插	-10.4848
鯨	-10.4868
彌	-10.4887
隸	-10.4907
姿	-10.4926
梯	-10.4946
拆	-10.5005
脂	-10.5025
攜	-10.5085
鑽	-10.5085
冊	-10.5105
庇	-10.5105
津	-10.5105
磚	-10.5125
披	-10.5145
峰	-10.5225
惜	-10.5225
哩	-10.5286
哭	-10.5306
租	-10.5306
侷	-10.5306
織	-10.5323
鯊	-10.5327
妮	-10.5327
饋	-10.5327
壘	-10.5368
擅	-10.5368
粗	-10.5388
濟	-10.5425
彙	-10.545
鬼	-10.545
肩	-10.5471
掘	-10.5492
譴	-10.5554
駭	-10.5596
凍	-10.5617
塵	-10.5638
脊	-10.5638
脹	-10.5655
乃	-10.5659
敘	-10.568
刷	-10.568
扣	-10.568
謎	-10.568
藝	-10.57
潘	-10.5701
崇	-10.5701
蔓	-10.5701
挫	-10.5723
衍	-10.5723
棟	-10.5744
杉	-10.5851
耀	-10.5916
董	-10.5916
廚	-10.5916
挪	-10.5916
齒	-10.5959
淪	-10.5959
役	-10.5959
纖	-10.6003
芝	-10.6025
吞	-10.6025
魂	-10.6025
騎	-10.6047
邪	-10.6069
籤	-10.6091
屍	-10.6113
灌	-10.6113
慨	-10.6135
贈	-10.6135
恥	-10.6157
鼻	-10.6157
渠	-10.6157
姻	-10.6179
壟	-10.6179
騷	-10.6202
逮	-10.6246
卵	-10.6246
癮	-10.6246
洪	-10.6269
棋	-10.6291
葛	-10.6291
慰	-10.6314
滾	-10.6359
曉	-10.6382
煽	-10.6382
仁	-10.6382
挽	-10.6404
擦	-10.6404
凌	-10.6404
川	-10.645
攀	-10.6496
旱	-10.6519
紋	-10.6565
瓜	-10.6588
爛	-10.6611
胸	-10.6634
搶	-10.6634
睹	-10.6658
垂	-10.6658
摸	-10.6658
噢	-10.6681
鴉	-10.6681
喫	-10.6681
魅	-10.6705
虎	-10.6728
侶	-10.6728
卓	-10.6728
豬	-10.6775
躲	-10.6799
腸	-10.6846
黏	-10.6846
蝕	-10.687
逼	-10.6942
泳	-10.6966
拔	-10.699
弊	-10.7014
歇	-10.7038
撥	-10.7038
縫	-10.7063
瞬	-10.7087
枝	-10.7087
寸	-10.7111
峻	-10.7136
蹈	-10.7136
丈	-10.7136
茶	-10.716
聆	-10.716
猴	-10.7185
凸	-10.7185
墨	-10.7185
浦	-10.7185
戒	-10.7185
丘	-10.7234
晨	-10.7284
疼	-10.7359
喚	-10.7359
拓	-10.7384
甜	-10.7409
謬	-10.7409
閣	-10.7434
癱	-10.7434
嘛	-10.7459
銳	-10.7459
塗	-10.7484
溯	-10.7484
陪	-10.7484
坎	-10.7484
匈	-10.7485
氫	-10.751
禍	-10.751
盜	-10.751
伏	-10.7535
膨	-10.7535
鋪	-10.7561
占	-10.7586
醉	-10.7586
赤	-10.7635
貿	-10.7637
鵝	-10.7638
嘿	-10.7638
餵	-10.7638
驕	-10.7663
媒	-10.7674
詹	-10.7689
鹽	-10.7715
喊	-10.7741
滴	-10.7767
臭	-10.7767
宅	-10.7767
繩	-10.7793
殼	-10.7793
穴	-10.7793
瘓	-10.7793
姓	-10.7846
哦	-10.7846
泉	-10.7872
罷	-10.7898
湖	-10.7925
哇	-10.7951
髓	-10.7951
須	-10.7975
慾	-10.7978
阱	-10.8005
棘	-10.8031
逝	-10.8031
琳	-10.8031
君	-10.8031
灘	-10.8058
掠	-10.8058
爐	-10.8058
井	-10.8085
艘	-10.8085
娛	-10.8112
冬	-10.8112
努	-10.8124
胞	-10.8137
誓	-10.8139
呆	-10.8139
慷	-10.8139
鍵	-10.8162
疏	-10.8166
柔	-10.8166
轟	-10.8166
閒	-10.8166
惱	-10.8248
憐	-10.8248
亨	-10.8275
礁	-10.8275
酵	-10.8275
忌	-10.8303
后	-10.8303
宿	-10.8303
摺	-10.833
磯	-10.833
獸	-10.8358
拒	-10.8383
倖	-10.8386
輻	-10.8386
兇	-10.8441
裸	-10.8525
腹	-10.8525
寓	-10.8554
旺	-10.8554
溢	-10.8582
濾	-10.8582
淺	-10.861
析	-10.8627
螺	-10.8639
哺	-10.8696
幽	-10.8696
棲	-10.8724
抬	-10.8724
訟	-10.8724
唯	-10.8732
彎	-10.8753
紫	-10.8753
餅	-10.8753
珠	-10.8782
嘯	-10.8811
絡	-10.8895
征	-10.8927
痕	-10.8927
葬	-10.8957
頑	-10.8957
昨	-10.8986
畏	-10.8986
奔	-10.8986
妨	-10.9015
砍	-10.9015
扶	-10.9045
臣	-10.9045
’	-10.9045
蒸	-10.9075
厄	-10.9075
磅	-10.9104
盯	-10.9104
竊	-10.9104
肝	-10.9134
棉	-10.9134
詐	-10.9164
欄	-10.9194
膀	-10.9194
鷹	-10.9194
勤	-10.9224
卜	-10.9224
庸	-10.9224
鎊	-10.9255
囊	-10.9255
賜	-10.9285
撫	-10.9285
迄	-10.9285
剪	-10.9315
拘	-10.9315
牀	-10.9346
氛	-10.9376
垮	-10.9407
悟	-10.9407
駁	-10.9438
添	-10.9469
腎	-10.9469
敲	-10.9469
é	-10.9469
騰	-10.95
址	-10.95
櫃	-10.95
辜	-10.9531
叔	-10.9562
擇	-10.9587
闊	-10.9624
鋒	-10.9624
劫	-10.9656
欽	-10.9656
剖	-10.9687
帽	-10.9687
豆	-10.9687
鬧	-10.9719
遮	-10.9719
噪	-10.9783
錫	-10.9815
憾	-10.9815
撰	-10.9815
蛛	-10.9815
撓	-10.9815
獅	-10.9815
藻	-10.9815
撈	-10.9847
悔	-10.9847
佐	-10.9911
雌	-10.9911
禱	-10.9911
罩	-10.9911
遣	-10.9911
碑	-10.9911
屏	-10.9976
玉	-10.9976
霧	-10.9976
泄	-11.0008
寒	-11.0041
寡	-11.0041
勾	-11.0074
躺	-11.0074
弦	-11.0074
斜	-11.0107
暢	-11.0107
鳴	-11.0107
髒	-11.0107
寨	-11.0107
諧	-11.014
篩	-11.0173
隘	-11.0173
籃	-11.0206
怎	-11.0234
呎	-11.0273
秋	-11.0273
樑	-11.0307
耕	-11.0307
廊	-11.0307
婆	-11.0307
泊	-11.034
煉	-11.034
笨	-11.0374
哀	-11.0374
褲	-11.0408
僞	-11.0442
狼	-11.0442
斑	-11.0476
靡	-11.0476
墓	-11.0476
飆	-11.051
鮑	-11.051
巢	-11.051
闡	-11.051
塢	-11.051
慕	-11.0545
滲	-11.0545
卿	-11.0579
晉	-11.0579
郊	-11.0579
墜	-11.0614
鉤	-11.0648
罹	-11.0648
蒐	-11.0648
蠅	-11.0648
覈	-11.0648
炮	-11.0683
繳	-11.0718
廁	-11.0718
叢	-11.0718
尬	-11.0753
汀	-11.0753
趟	-11.0789
悖	-11.0789
尷	-11.0789
螞	-11.0824
淚	-11.0824
締	-11.0859
巡	-11.0931
姊	-11.0931
胃	-11.0966
醇	-11.0966
彷	-11.0967
艇	-11.0967
鈕	-11.1002
蛇	-11.1002
匿	-11.1039
鈔	-11.1039
腰	-11.1039
吵	-11.1075
嘆	-11.1075
棵	-11.1111
塌	-11.1148
汗	-11.1148
罐	-11.1148
耍	-11.1221
倉	-11.1221
籠	-11.1221
己	-11.1248
彿	-11.1258
汙	-11.1258
å	-11.1295
纏	-11.1295
扯	-11.1295
墮	-11.1407
夾	-11.1407
舌	-11.1407
頸	-11.1407
悶	-11.1407
繫	-11.1441
─	-11.1482
虧	-11.1482
采	-11.1482
頒	-11.1482
柬	-11.1482
呀	-11.1558
稿	-11.1558
抹	-11.1558
'	-11.1596
説	-11.1635
悄	-11.1673
吻	-11.1712
曝	-11.175
艦	-11.175
懶	-11.175
蝦	-11.175
卑	-11.1789
舍	-11.1828
朱	-11.1868
聘	-11.1868
蓬	-11.1868
扼	-11.1907
嫌	-11.1907
嘲	-11.1947
峽	-11.1947
瀏	-11.1947
奢	-11.1947
徙	-11.1947
懼	-11.2025
叉	-11.2026
枯	-11.2026
浸	-11.2026
仗	-11.2026
撼	-11.2066
韌	-11.2066
銅	-11.2066
吐	-11.2066
寺	-11.2106
賄	-11.2187
斤	-11.2187
煮	-11.2228
腔	-11.2228
陶	-11.2228
轍	-11.2228
飼	-11.2228
瀕	-11.2228
雇	-11.2268
謙	-11.2269
攤	-11.2269
釘	-11.2309
淹	-11.2351
撕	-11.2351
淋	-11.2392
濕	-11.2392
堵	-11.2392
夕	-11.2433
矽	-11.2433
咎	-11.2475
偽	-11.2475
拾	-11.2475
翁	-11.2475
浴	-11.2475
紮	-11.2517
湊	-11.2517
爵	-11.2517
豚	-11.2517
祈	-11.2559
頌	-11.2601
+	-11.2601
剋	-11.2601
喀	-11.2601
蕾	-11.2644
咒	-11.2729
蝠	-11.2729
蔽	-11.2729
醬	-11.2729
巾	-11.2815
曆	-11.2858
饑	-11.2858
懾	-11.2858
翅	-11.2902
倆	-11.2945
漆	-11.2945
昭	-11.2989
拙	-11.2989
烤	-11.2989
鈾	-11.2989
犬	-11.2989
嘉	-11.3033
涅	-11.3033
鄧	-11.3033
嶼	-11.3033
築	-11.3072
烹	-11.3077
縛	-11.3077
鹼	-11.3077
戮	-11.3077
畜	-11.3077
飄	-11.3077
撲	-11.3077
崖	-11.3122
咬	-11.3122
窄	-11.3167
轄	-11.3211
胺	-11.3302
噬	-11.3302
傭	-11.3302
喘	-11.3393
卷	-11.3393
盆	-11.3393
諒	-11.3393
糞	-11.3439
綿	-11.3439
乙	-11.3485
枚	-11.3485
巫	-11.3485
踢	-11.3531
肚	-11.3531
奠	-11.3578
墊	-11.3578
捨	-11.3624
爺	-11.3624
昏	-11.3624
傘	-11.3671
括	-11.3716
矩	-11.3718
錶	-11.3718
扔	-11.3766
薦	-11.3766
贖	-11.3766
娃	-11.3813
唸	-11.3861
芭	-11.3909
羽	-11.3909
緻	-11.3958
蔬	-11.3958
躁	-11.3958
坑	-11.3958
鑰	-11.3958
寂	-11.3958
淘	-11.3958
膝	-11.3958
碗	-11.4006
穀	-11.4006
蘿	-11.4006
眉	-11.4006
渺	-11.4055
訣	-11.4055
妄	-11.4055
輝	-11.4104
侯	-11.4153
窟	-11.4153
⋯	-11.4203
賀	-11.4203
炫	-11.4203
錦	-11.4203
丸	-11.4252
狄	-11.4253
詭	-11.4253
棕	-11.4253
æ	-11.4302
姦	-11.4303
鉛	-11.4303
豹	-11.4353
于	-11.4353
倦	-11.4353
夷	-11.4353
穫	-11.4353
扇	-11.4403
砸	-11.4403
郎	-11.4403
壩	-11.4403
摔	-11.4454
毯	-11.4454
筒	-11.4505
憎	-11.4505
盃	-11.4505
輿	-11.4505
穎	-11.4505
嶄	-11.4505
°	-11.4556
瞄	-11.4556
釐	-11.4556
蕩	-11.4556
魁	-11.4556
江	-11.4608
僑	-11.4608
茫	-11.4608
雀	-11.4608
刪	-11.4608
匙	-11.4608
腕	-11.466
寵	-11.4712
囉	-11.4712
汁	-11.4712
誼	-11.4712
柴	-11.4712
昔	-11.4764
浩	-11.4817
薯	-11.4817
踩	-11.4817
胚	-11.487
疆	-11.487
銘	-11.487
稻	-11.487
ç	-11.4923
嗨	-11.4923
幟	-11.4923
梭	-11.4923
艙	-11.4923
卸	-11.4923
溶	-11.4923
癡	-11.4976
摘	-11.4976
敞	-11.4976
沈	-11.4976
弈	-11.4976
芽	-11.4976
賠	-11.4976
綱	-11.4976
氮	-11.4976
嗅	-11.503
嫁	-11.503
逢	-11.503
陋	-11.503
掀	-11.503
仙	-11.5084
愧	-11.5084
懈	-11.5084
窺	-11.5138
瞧	-11.5139
茄	-11.5139
瞻	-11.5193
龜	-11.5193
磷	-11.5193
划	-11.5248
禿	-11.5248
袖	-11.5301
坊	-11.5303
汲	-11.5303
筋	-11.5303
渦	-11.5303
鈴	-11.5303
悠	-11.5303
釀	-11.5359
胰	-11.5359
臥	-11.5415
鍊	-11.5415
伽	-11.5415
攬	-11.5415
釁	-11.5415
汰	-11.5415
馳	-11.5415
彰	-11.5471
禧	-11.5471
乍	-11.5471
腥	-11.5471
罵	-11.5527
椎	-11.5527
勸	-11.5527
碟	-11.5584
沾	-11.5584
痺	-11.5584
緒	-11.5637
内	-11.5641
橡	-11.5641
侈	-11.5641
喇	-11.5641
姑	-11.5641
岡	-11.5641
烷	-11.5641
棍	-11.5699
兔	-11.5699
惕	-11.5699
苛	-11.5757
稚	-11.5757
攏	-11.5757
熔	-11.5815
赴	-11.5815
屁	-11.5815
‘	-11.5873
吊	-11.5873
銜	-11.5932
蠟	-11.5991
儒	-11.6051
儕	-11.6051
勉	-11.6051
豁	-11.6111
盼	-11.6171
嚐	-11.6171
匠	-11.6171
们	-11.6231
窩	-11.6232
肖	-11.6232
釣	-11.6293
洩	-11.6293
鬍	-11.6293
喉	-11.6293
燥	-11.6293
矮	-11.6293
檻	-11.6354
橘	-11.6354
殿	-11.6416
裹	-11.6416
甩	-11.6478
嫉	-11.6478
硫	-11.6478
蘊	-11.6478
傻	-11.654
淆	-11.654
廈	-11.654
鴻	-11.654
芒	-11.654
晃	-11.654
圭	-11.6603
樞	-11.6666
濤	-11.6666
灑	-11.6666
漿	-11.673
駝	-11.673
沼	-11.6794
溜	-11.6794
嵌	-11.6794
聳	-11.6794
肘	-11.6794
隧	-11.6794
株	-11.6794
綢	-11.6859
瘦	-11.6859
倘	-11.6859
峙	-11.6859
皂	-11.6859
这	-11.6924
覓	-11.6924
鴨	-11.6924
楚	-11.6987
戚	-11.6989
抖	-11.6989
擲	-11.6989
蒼	-11.7055
鹿	-11.7055
鴿	-11.7055
惹	-11.7055
睜	-11.7121
翔	-11.7121
噩	-11.7121
淵	-11.7121
郡	-11.7121
廟	-11.7188
俘	-11.7188
瞞	-11.7188
裙	-11.7188
昇	-11.7188
閥	-11.7188
侮	-11.7255
泣	-11.7255
篷	-11.7255
瓊	-11.7255
】	-11.7255
【	-11.7255
穌	-11.7322
冥	-11.7322
黛	-11.7322
攔	-11.7322
溪	-11.7322
宴	-11.7322
擱	-11.7322
軀	-11.7322
扁	-11.739
徘	-11.739
莽	-11.739
隙	-11.739
匆	-11.739
–	-11.7459
霜	-11.7459
禽	-11.7459
鮪	-11.7528
剔	-11.7528
粘	-11.7528
迦	-11.7528
蛙	-11.7597
鄙	-11.7597
仲	-11.7597
僧	-11.7597
妒	-11.7597
瑣	-11.7597
吋	-11.7667
杆	-11.7667
蕉	-11.7667
饒	-11.7667
祭	-11.7667
紡	-11.7667
稽	-11.7738
殆	-11.7738
馴	-11.7738
哨	-11.7738
碩	-11.7809
虔	-11.7809
箇	-11.7809
骯	-11.7809
勘	-11.788
氦	-11.788
猿	-11.788
熬	-11.788
撿	-11.788
桃	-11.788
崔	-11.7952
澄	-11.7952
瀉	-11.8024
蔑	-11.8024
ä	-11.8097
纜	-11.8097
并	-11.8097
撮	-11.8097
咪	-11.8171
癢	-11.8171
崙	-11.8171
挨	-11.8245
硅	-11.8245
嚮	-11.8245
拳	-11.8245
闢	-11.8245
諜	-11.832
帆	-11.832
廂	-11.832
搏	-11.8395
淫	-11.8395
砂	-11.8395
壺	-11.8395
泌	-11.8395
涼	-11.8471
骸	-11.8471
癲	-11.8471
欖	-11.8547
噁	-11.8547
伺	-11.8624
捏	-11.8701
顫	-11.8701
紗	-11.8701
澡	-11.8779
盔	-11.8779
皺	-11.8779
盎	-11.8858
螂	-11.8858
爪	-11.8858
燭	-11.8938
赦	-11.8938
刮	-11.8938
係	-11.9009
脖	-11.9018
噓	-11.9018
兜	-11.9018
槽	-11.9018
橙	-11.9018
衫	-11.9098
鱷	-11.9098
堤	-11.9098
栽	-11.9098
歎	-11.9098
澱	-11.9098
酶	-11.9098
妓	-11.9098
朔	-11.9179
襯	-11.9179
疹	-11.918
府	-11.9257
祂	-11.9261
屢	-11.9261
竹	-11.9261
恭	-11.9261
撇	-11.9261
輟	-11.9261
墳	-11.9262
斐	-11.9262
畝	-11.9344
函	-11.9344
焰	-11.9427
攪	-11.9427
旬	-11.9427
膏	-11.9427
抄	-11.9427
狠	-11.9427
奎	-11.9428
菁	-11.9512
萌	-11.9512
鑄	-11.9512
燬	-11.9512
伎	-11.9596
棚	-11.9596
辣	-11.9596
姬	-11.9596
癇	-11.9596
迭	-11.9596
逗	-11.9596
菇	-11.9596
墟	-11.9682
鍾	-11.9768
斬	-11.9768
札	-11.9768
薇	-11.9855
憫	-11.9855
鸚	-11.9855
娘	-11.9855
茅	-11.9855
爽	-11.9855
溺	-11.9855
茂	-11.9943
呃	-11.9943
囤	-11.9943
恕	-11.9943
犀	-11.9943
舟	-12.0031
姨	-12.0031
寥	-12.0031
繆	-12.0031
黴	-12.0031
鷲	-12.0031
鼎	-12.0031
逸	-12.0031
麪	-12.0031
梵	-12.012
芙	-12.012
冗	-12.012
弓	-12.012
曠	-12.021
袍	-12.021
謗	-12.021
黯	-12.021
矯	-12.021
笛	-12.0301
莖	-12.0301
曬	-12.0301
氾	-12.0301
詛	-12.0301
揹	-12.0301
劉	-12.0301
茱	-12.0393
澆	-12.0393
妝	-12.0393
鍛	-12.0393
掏	-12.0393
陵	-12.0393
逛	-12.0393
檯	-12.0486
疚	-12.0486
刃	-12.0486
馭	-12.0486
毆	-12.0579
糙	-12.0579
唾	-12.0579
煌	-12.0579
熙	-12.0673
謠	-12.0673
沸	-12.0674
賊	-12.0674
逾	-12.0674
頃	-12.0674
?	-12.0729
侖	-12.0769
矇	-12.0769
紓	-12.0769
焚	-12.0769
斗	-12.0865
陀	-12.0865
攫	-12.0865
窘	-12.0865
朴	-12.0865
暈	-12.0865
屑	-12.0962
皿	-12.0962
蜻	-12.0962
俯	-12.0962
啥	-12.0962
摒	-12.0962
帥	-12.0962
œ	-12.106
妖	-12.106
誡	-12.106
蝸	-12.106
è	-12.106
瑰	-12.106
拱	-12.1159
鞭	-12.1159
囂	-12.1159
渾	-12.1159
趾	-12.1159
籬	-12.1159
个	-12.1259
$	-12.1259
宇	-12.1259
蝶	-12.1259
諱	-12.1259
悼	-12.1259
碌	-12.1259
昧	-12.136
瀾	-12.136
竅	-12.136
嶺	-12.136
鋁	-12.136
藤	-12.136
虹	-12.136
「	-12.1459
氯	-12.1462
倚	-12.1462
叮	-12.1462
靶	-12.1462
闖	-12.1565
窒	-12.1565
恤	-12.1669
繃	-12.1669
摯	-12.1669
鳳	-12.1775
巔	-12.1775
嗜	-12.1775
珀	-12.1775
玫	-12.1881
鍋	-12.1881
曙	-12.1881
齣	-12.1881
亟	-12.1881
洶	-12.1989
狐	-12.1989
咄	-12.1989
蟹	-12.2097
瑕	-12.2097
縣	-12.2097
乞	-12.2097
蘑	-12.2097
―	-12.2207
朽	-12.2207
廓	-12.2207
塘	-12.2207
煞	-12.2207
夭	-12.2207
恒	-12.2318
惰	-12.2318
毅	-12.2318
懇	-12.2431
没	-12.2431
潑	-12.2431
疤	-12.2431
迥	-12.2431
酮	-12.2431
匪	-12.2431
絆	-12.2544
炒	-12.2544
弧	-12.2544
瘟	-12.2659
缸	-12.2659
襪	-12.2659
賤	-12.2659
趁	-12.2659
暑	-12.2659
š	-12.2775
亥	-12.2775
憚	-12.2775
酪	-12.2775
溼	-12.2775
猖	-12.2775
褐	-12.2775
丙	-12.2893
靴	-12.2893
吼	-12.2893
歪	-12.2893
祥	-12.2893
綽	-12.3012
戳	-12.3012
萃	-12.3012
嘔	-12.3012
鑿	-12.3012
」	-12.31
竄	-12.3133
巷	-12.3133
沛	-12.3133
莓	-12.3133
婭	-12.3133
嘗	-12.3249
朋	-12.3253
竿	-12.3255
怯	-12.3255
蓮	-12.3255
豔	-12.3255
斧	-12.3255
氨	-12.3255
澀	-12.3255
烘	-12.3255
鋸	-12.3255
篤	-12.3378
錨	-12.3378
杰	-12.3378
樁	-12.3503
秉	-12.3503
€	-12.3503
剎	-12.3503
柳	-12.3503
狡	-12.3503
砰	-12.3503
栓	-12.363
煎	-12.363
佬	-12.363
熄	-12.363
羨	-12.363
豎	-12.363
雛	-12.363
擷	-12.363
癥	-12.363
彥	-12.363
槳	-12.3758
乖	-12.3758
棱	-12.3758
○	-12.3758
杏	-12.3758
哮	-12.3758
瓣	-12.3758
舅	-12.3888
楊	-12.3888
睪	-12.3888
枕	-12.3888
掣	-12.3888
馮	-12.3888
=	-12.4019
柄	-12.4019
勳	-12.4153
貯	-12.4153
丑	-12.4153
瀆	-12.4153
絞	-12.4153
杖	-12.4153
絨	-12.4153
孵	-12.4153
宛	-12.4153
姍	-12.4153
坪	-12.4288
碧	-12.4288
顱	-12.4288
梨	-12.4425
榨	-12.4425
捆	-12.4425
睞	-12.4425
痴	-12.4425
簿	-12.4425
聾	-12.4425
跋	-12.4564
悍	-12.4564
艷	-12.4564
眨	-12.4564
俠	-12.4564
晴	-12.4564
椰	-12.4564
磋	-12.4564
隕	-12.4564
拐	-12.4564
蹣	-12.4564
叭	-12.4704
帖	-12.4704
斂	-12.4704
貞	-12.4704
捫	-12.4704
濱	-12.4704
蠶	-12.4704
袒	-12.4847
誦	-12.4847
漩	-12.4847
肇	-12.4847
傅	-12.4847
崎	-12.4847
鰭	-12.4847
渣	-12.4847
嚼	-12.4847
狸	-12.4847
噠	-12.4992
琪	-12.4992
氟	-12.4992
瀑	-12.4992
虜	-12.4992
芯	-12.4992
牟	-12.4992
産	-12.4992
畸	-12.4992
梁	-12.5139
燙	-12.5139
頹	-12.5139
勿	-12.5139
ㄧ	-12.5139
氓	-12.5139
捧	-12.5139
瘡	-12.5139
聼	-12.5139
侍	-12.5139
彭	-12.5289
»	-12.5289
剷	-12.5289
慟	-12.5289
搗	-12.5289
椒	-12.5289
蔘	-12.5289
斃	-12.5289
熵	-12.5289
挾	-12.544
瞎	-12.544
吶	-12.544
吟	-12.544
稠	-12.544
娶	-12.544
愁	-12.5441
唇	-12.5594
憧	-12.5594
鮭	-12.5594
瀝	-12.5594
凹	-12.5594
夸	-12.5594
寞	-12.5594
鹹	-12.5594
ó	-12.5594
„	-12.575
咳	-12.575
踵	-12.575
樸	-12.575
洽	-12.575
紊	-12.575
凰	-12.5909
惟	-12.5909
賢	-12.5909
嗶	-12.5909
簾	-12.5909
魏	-12.5909
藩	-12.5909
僕	-12.5909
嘻	-12.607
儉	-12.607
渥	-12.607
晦	-12.607
泵	-12.607
蔔	-12.607
膩	-12.6234
盞	-12.6234
扛	-12.6234
禪	-12.6234
烙	-12.6234
鈍	-12.6234
陡	-12.6234
箏	-12.6234
緝	-12.6234
拷	-12.6234
菈	-12.6234
酗	-12.6234
錘	-12.6234
嬤	-12.6234
脅	-12.6399
羚	-12.6401
錐	-12.6401
来	-12.6401
柵	-12.6401
瞪	-12.6401
牴	-12.6401
繹	-12.6401
滔	-12.6401
棺	-12.6401
孚	-12.6401
í	-12.6401
苯	-12.657
梳	-12.657
厘	-12.657
灼	-12.657
鑒	-12.657
睦	-12.657
蹺	-12.657
肋	-12.6743
瓷	-12.6743
唉	-12.6743
煥	-12.6743
鈣	-12.6743
梗	-12.6743
瑜	-12.6743
諺	-12.6743
鏽	-12.6743
为	-12.6918
几	-12.6918
瀚	-12.6918
烯	-12.6918
蔥	-12.6918
蛻	-12.6918
衞	-12.6918
翠	-12.6918
詆	-12.6918
ž	-12.7097
么	-12.7097
囑	-12.7097
鱈	-12.7097
哎	-12.7097
瞥	-12.7097
緯	-12.7097
僻	-12.7097
褻	-12.7278
佑	-12.7279
嬉	-12.7279
脾	-12.7279
臀	-12.7279
喧	-12.7279
舵	-12.7279
漬	-12.7279
蹲	-12.7279
髖	-12.7464
勻	-12.7464
癖	-12.7464
訃	-12.7464
嗤	-12.7464
羈	-12.7464
褪	-12.7464
餌	-12.7652
嫩	-12.7652
絶	-12.7652
鬚	-12.7652
・	-12.7652
嗚	-12.7652
砲	-12.7845
猾	-12.7845
簧	-12.7845
痊	-12.7845
岔	-12.7845
弭	-12.7845
魄	-12.7845
峭	-12.8041
姪	-12.8041
孢	-12.8041
訶	-12.8041
翹	-12.8041
蚌	-12.8041
剃	-12.8041
猝	-12.8041
荼	-12.8041
呵	-12.8041
婉	-12.8041
揣	-12.8041
芥	-12.8041
{	-12.8041
蔡	-12.8041
頰	-12.8041
牡	-12.8241
兀	-12.8241
燕	-12.8241
蘆	-12.8241
韻	-12.8241
餡	-12.8241
〈	-12.8241
〉	-12.8241
蕪	-12.8241
寢	-12.8241
鄭	-12.8241
趙	-12.8241
胱	-12.8241
臘	-12.8444
櫥	-12.8445
醣	-12.8445
蕃	-12.8445
轎	-12.8445
紳	-12.8445
蕊	-12.8445
踝	-12.8445
喋	-12.8445
縈	-12.8445
蛾	-12.8445
遽	-12.8653
嘎	-12.8653
苟	-12.8653
踪	-12.8653
冤	-12.8653
脣	-12.8653
潭	-12.8653
吳	-12.8653
睿	-12.8653
貘	-12.8653
蠣	-12.8866
綻	-12.8866
攣	-12.8866
銬	-12.8866
倭	-12.8866
哄	-12.8866
惶	-12.8866
霹	-12.9083
昌	-12.9083
杭	-12.9083
跪	-12.9083
咋	-12.9083
炙	-12.9083
矢	-12.9083
茸	-12.9083
鋰	-12.9306
摻	-12.9306
喂	-12.9306
扳	-12.9306
臆	-12.9306
鶴	-12.9306
暱	-12.9306
罔	-12.9306
榴	-12.9306
碾	-12.9306
菅	-12.9533
逞	-12.9533
‚	-12.9533
吱	-12.9533
蹦	-12.9533
玷	-12.9533
絀	-12.9533
繭	-12.9533
冕	-12.9533
壑	-12.9533
緘	-12.9533
釷	-12.9533
敷	-12.9533
搔	-12.9533
‰	-12.9765
乒	-12.9765
贅	-12.9765
遂	-12.9765
凶	-12.9765
炬	-12.9765
婁	-12.9765
穹	-12.9765
痙	-12.9765
綫	-12.9765
体	-12.9765
眩	-12.9765
焉	-13.0003
乓	-13.0003
屎	-13.0003
岳	-13.0003
嗝	-13.0003
襟	-13.0003
鍍	-13.0003
拭	-13.0003
蜥	-13.0003
卦	-13.0003
唔	-13.0003
强	-13.0003
筍	-13.0003
顎	-13.0003
藐	-13.0003
蠕	-13.0003
恍	-13.0004
跛	-13.0004
侏	-13.0004
舖	-13.0004
灸	-13.0247
綏	-13.0247
傍	-13.0247
睾	-13.0247
淑	-13.0247
縷	-13.0247
汪	-13.0247
繡	-13.0247
覷	-13.0247
趴	-13.0247
}	-13.0247
鳩	-13.0497
〇	-13.0497
茵	-13.0497
鑲	-13.0497
咕	-13.0497
粟	-13.0497
鐮	-13.0497
吝	-13.0497
薛	-13.0497
蟎	-13.0497
錮	-13.0497
奬	-13.0497
殃	-13.0497
窪	-13.0497
遼	-13.0497
閘	-13.0497
輾	-13.0497
蔭	-13.0497
‡	-13.0754
­	-13.0754
嘶	-13.0754
軒	-13.0754
楷	-13.0754
湛	-13.0754
舔	-13.0754
鍼	-13.0754
酚	-13.0754
咀	-13.0754
啪	-13.0754
燦	-13.0754
琢	-13.0754
辰	-13.0754
范	-13.1017
膳	-13.1017
葵	-13.1017
撬	-13.1017
歹	-13.1017
鉗	-13.1017
僥	-13.1017
吾	-13.1017
拌	-13.1017
漣	-13.1017
譭	-13.1017
輒	-13.1017
羹	-13.1017
諭	-13.1017
蔗	-13.1017
霖	-13.1017
瘠	-13.1017
恣	-13.1287
檳	-13.1287
芳	-13.1287
恙	-13.1287
帷	-13.1287
鏢	-13.1287
匣	-13.1287
証	-13.1287
会	-13.1287
够	-13.1287
鐸	-13.1287
霾	-13.1287
卒	-13.1287
戛	-13.1287
凳	-13.1287
御	-13.1287
齋	-13.1287
寐	-13.1565
ã	-13.1565
鏟	-13.1565
亭	-13.1565
曳	-13.1565
膛	-13.1565
驢	-13.1565
仕	-13.1565
咆	-13.1565
嚷	-13.1565
穢	-13.1565
綴	-13.1565
毗	-13.1565
譚	-13.1565
邸	-13.1565
澈	-13.1565
玄	-13.1565
詰	-13.1565
諳	-13.1565
蒿	-13.1565
幌	-13.1565
沁	-13.1565
怠	-13.1851
燼	-13.1851
	-13.1851
孜	-13.1851
躬	-13.1851
郭	-13.1851
顳	-13.1851
呂	-13.1851
粥	-13.1851
腋	-13.1851
®	-13.1851
〞	-13.1851
橇	-13.1851
褶	-13.1851
俊	-13.1851
誨	-13.1851
筏	-13.1851
蹊	-13.1851
鑣	-13.1851
諦	-13.1851
汶	-13.1851
沐	-13.2145
噗	-13.2145
痲	-13.2145
螳	-13.2145
坍	-13.2145
俏	-13.2145
譁	-13.2145
醃	-13.2145
¿	-13.2145
嚕	-13.2145
墾	-13.2145
允	-13.2438
菊	-13.2448
芮	-13.2448
狙	-13.2448
簸	-13.2448
篡	-13.2448
蔣	-13.2448
垢	-13.2448
秤	-13.2448
ï	-13.2448
凋	-13.2448
捱	-13.2448
槌	-13.2448
繽	-13.2448
ˆ	-13.2448
苷	-13.2448
臼	-13.2448
鄂	-13.276
揍	-13.276
蹄	-13.276
嗓	-13.276
时	-13.276
云	-13.276
哉	-13.276
螈	-13.276
鈦	-13.276
寇	-13.276
样	-13.276
鉀	-13.276
咯	-13.276
媚	-13.276
扉	-13.276
暮	-13.276
苔	-13.276
鰻	-13.276
詫	-13.276
硝	-13.276
尉	-13.3083
耿	-13.3083
说	-13.3083
徐	-13.3083
焊	-13.3083
鱗	-13.3083
孰	-13.3083
檀	-13.3083
噶	-13.3083
胳	-13.3083
葫	-13.3083
蜷	-13.3083
哼	-13.3083
鋅	-13.3083
侃	-13.3083
痘	-13.3083
肽	-13.3083
«	-13.3083
砌	-13.3083
喙	-13.3416
跤	-13.3416
屹	-13.3416
菩	-13.3416
敍	-13.3416
旭	-13.3416
芋	-13.3416
鈈	-13.3416
蹩	-13.3416
à	-13.3416
á	-13.3417
墻	-13.3761
怡	-13.3761
鎚	-13.3761
廿	-13.3761
琉	-13.3761
裘	-13.3761
拂	-13.3761
弛	-13.3761
闔	-13.3761
梢	-13.3761
纂	-13.3761
¥	-13.4118
	-13.4118
膊	-13.4118
实	-13.4118
翩	-13.4118
懊	-13.4118
朊	-13.4118
礫	-13.4118
质	-13.4118
啞	-13.4118
嚥	-13.4118
蔚	-13.4118
躉	-13.4118
黜	-13.4118
嫖	-13.4118
濺	-13.4118
¢	-13.4118
厥	-13.4118
竈	-13.4118
魟	-13.4118
¤	-13.4118
咚	-13.4118
茉	-13.4118
蚜	-13.4118
迂	-13.4118
鐳	-13.4118
蛤	-13.4118
聶	-13.4118
蛀	-13.4118
醛	-13.4118
鎂	-13.4118
灶	-13.4118
慄	-13.4118
鞘	-13.4489
叨	-13.4489
淌	-13.4489
种	-13.4489
揉	-13.4489
冀	-13.4489
嗇	-13.4489
眷	-13.4489
冉	-13.4489
猥	-13.4489
瞳	-13.4489
腱	-13.4489
褓	-13.4489
軼	-13.4489
耽	-13.4489
抒	-13.4489
恪	-13.4489
虞	-13.4489
鼬	-13.4489
劈	-13.4489
爹	-13.4873
咻	-13.4873
氈	-13.4873
囿	-13.4873
貽	-13.4873
娼	-13.4873
晝	-13.4873
硏	-13.4873
嬌	-13.4873
鞍	-13.4873
宋	-13.4873
甄	-13.4873
酌	-13.4873
鉢	-13.4873
晾	-13.4873
暨	-13.4873
邱	-13.4873
\	-13.4873
ƒ	-13.4873
徽	-13.4873
啃	-13.4873
祟	-13.4873
窯	-13.4873
疽	-13.4873
甥	-13.4873
矣	-13.4873
¶	-13.5273
楔	-13.5273
鲁	-13.5273
鈉	-13.5273
詠	-13.5273
擰	-13.5273
臍	-13.5273
佣	-13.5273
睬	-13.5273
絃	-13.5273
胥	-13.5273
臻	-13.5273
顔	-13.5273
咽	-13.5273
滌	-13.5273
舶	-13.5273
枉	-13.5273
衹	-13.5273
逕	-13.5273
亢	-13.5273
嘟	-13.5273
慚	-13.5273
拴	-13.5273
掰	-13.5273
擡	-13.5273
瑙	-13.5273
詬	-13.5273
餬	-13.5273
霉	-13.5273
燴	-13.5273
繚	-13.5273
蜒	-13.5273
蜿	-13.5273
ÿ	-13.569
熨	-13.569
	-13.569
©	-13.569
簇	-13.569
𥚃	-13.569
现	-13.569
妃	-13.569
憋	-13.569
桂	-13.569
眺	-13.569
蝟	-13.569
譏	-13.569
	-13.569
›	-13.569
穗	-13.569
殷	-13.569
誅	-13.569
阪	-13.6125
啄	-13.6125
汞	-13.6125
喲	-13.6125
忒	-13.6125
兮	-13.6125
决	-13.6125
弘	-13.6125
揪	-13.6125
淒	-13.6125
瘁	-13.6125
揀	-13.6125
眶	-13.6125
肛	-13.6125
醋	-13.6125
亙	-13.6125
瘀	-13.6125
蟾	-13.6125
閹	-13.6125
±	-13.6125
櫻	-13.6125
滄	-13.6579
儼	-13.6579
稜	-13.6579
訐	-13.6579
愕	-13.6579
侄	-13.6579
蕈	-13.6579
薑	-13.6579
醯	-13.6579
啜	-13.6579
唬	-13.6579
嗒	-13.6579
奸	-13.6579
涓	-13.6579
骷	-13.6579
@	-13.6579
髏	-13.6579
鯉	-13.6579
×	-13.6579
别	-13.6579
奥	-13.6579
攢	-13.6579
胜	-13.6579
欸	-13.6579
桅	-13.6579
釦	-13.6579
弩	-13.6579
螫	-13.6579
婿	-13.6579
庶	-13.6579
蒲	-13.6579
甫	-13.6579
犁	-13.6579
£	-13.6579
畔	-13.6579
据	-13.7055
遐	-13.7055
嚎	-13.7055
嗑	-13.7055
弔	-13.7055
餾	-13.7055
唆	-13.7055
慫	-13.7055
燎	-13.7055
酯	-13.7055
潦	-13.7055
唷	-13.7055
撩	-13.7055
覬	-13.7055
蹋	-13.7055
樺	-13.7055
迸	-13.7055
鷗	-13.7055
掐	-13.7055
霰	-13.7055
朦	-13.7056
▪	-13.7056
㚈	-13.7555
宙	-13.985
怖	-14.2
;	-14.4213
恢	-14.4741
賅	-15.7296
縟	-15.7297
瘩	-15.7298
疙	-15.7299
娠	-15.73
妊	-15.7301
邃	-15.7302
箴	-15.7303
笆	-15.7304
瘍	-15.7305
濘	-15.7306
恫	-15.7307
圄	-15.7308
囹	-15.7309
鱇	-15.731
鮟	-15.7311
蟋	-15.7312
蟀	-15.7313
矗	-15.7314
焙	-15.7315
惘	-15.7316
佃	-15.7317
̈	-15.7318
魘	-15.7319
豌	-15.732
謾	-15.7321
芸	-15.7322
眈	-15.7323
皈	-15.7324
杞	-15.7325
屜	-15.7326
佼	-15.7327
藹	-15.7328
罌	-15.7329
紜	-15.733
牒	-15.7331
梏	-15.7332
桎	-15.7333
齧	-15.7334
坷	-15.7335
咫	-15.7336
餒	-15.7337
翱	-15.7338
漓	-15.7339
湄	-15.734
嘈	-15.7341
鵡	-15.7342
魷	-15.7343
嶇	-15.7344
蝌	-15.7345
蚪	-15.7346
淖	-15.7347
鎔	-15.7348
詡	-15.7349
骰	-15.735
蠑	-15.7351
撾	-15.7352
遑	-15.7353
蹶	-15.7354
榷	-15.7355
紉	-15.7356
墅	-15.7357
峇	-15.7358
嚏	-15.7359
́	-15.736
蜴	-15.7361
嗽	-15.7362
蹴	-15.7363
漪	-15.7364
壕	-15.7365
̃	-15.7366
颱	-15.7367
轅	-15.7368
賃	-15.7369
梟	-15.737
奄	-15.7371
渲	-15.7372
枷	-15.7373
囪	-15.7374
餚	-15.7375
衚	-15.7376
衕	-15.7377
曖	-15.7378
搐	-15.7379
遴	-15.738
沌	-15.7381
稟	-15.7382
捩	-15.7383
靂	-15.7384
躊	-15.7385
臃	-15.7386
獁	-15.7387
汐	-15.7388
姥	-15.7389
躇	-15.739
圳	-15.7391
儡	-15.7392
傀	-15.7393
狒	-15.7394
斡	-15.7395
涸	-15.7396
袤	-15.7397
蠱	-15.7398
懺	-15.7399
̄	-15.74
螃	-15.7401
檸	-15.7402
檬	-15.7403
橢	-15.7404
瞰	-15.7405
栩	-15.7406
孱	-15.7407
俾	-15.7408
稼	-15.7409
痢	-15.741
霄	-15.7411
悚	-15.7412
̧	-15.7413
懦	-15.7414
憬	-15.7415
袱	-15.7416
髦	-15.7417
倪	-15.7418
迺	-15.7419
淇	-15.742
跚	-15.7421
蝴	-15.7422
嚨	-15.7423
俑	-15.7424
閡	-15.7425
櫚	-15.7426
閾	-15.7427
瀰	-15.7428
躋	-15.7429
暇	-15.743
嗡	-15.7431
憊	-15.7432
獗	-15.7433
啻	-15.7434
逍	-15.7435
疵	-15.7436
槿	-15.7437
忱	-15.7438
狩	-15.7439
媲	-15.744
躪	-15.7441
蹂	-15.7442
蜓	-15.7443
蟑	-15.7444
殭	-15.7445
靖	-15.7446
劾	-15.7447
娩	-15.7448
誹	-15.7449
攸	-15.745
裨	-15.7451
茁	-15.7452
醞	-15.7453
睫	-15.7454
毋	-15.7455
拇	-15.7456
爍	-15.7457
彗	-15.7458
痹	-15.7459
橄	-15.746
駱	-15.7461
忡	-15.7462
飪	-15.7463
徊	-15.7464
酋	-15.7465
賂	-15.7466
抉	-15.7467
匱	-15.7468
溉	-15.7469
啤	-15.747
晤	-15.7471
婪	-15.7472
岌	-15.7473
蝙	-15.7474
骼	-15.7475
詮	-15.7476
抨	-15.7477
祉	-15.7478
埔	-15.7479
疇	-15.748
譬	-15.7481
矚	-15.7482
豫	-15.7483
蜘	-15.7484
咱	-15.7485
闆	-15.7486
颶	-15.7487
諮	-15.7488
肪	-15.7489
(	-15.749
璃	-15.7491
愉	-15.7492
)	-15.7493
⁄	-15.7494
肆	-15.7495
晰	-15.7496
壤	-15.7497
萄	-15.7498
踐	-15.7499
圾	-15.75
犧	-15.7501
~	-15.7502
秩	-15.7503
礎	-15.7504
"	-15.7505
!	-15.7506
。	-15.7506
