<unk>	0
<s>	0
</s>	0
▁,	-3.11865
▁	-3.31875
s	-3.63311
▁.	-3.93304
的	-4.07572
▁the	-4.12307
▁。	-4.38572
▁and	-4.4793
▁to	-4.55516
▁a	-4.64669
'	-4.72203
▁of	-4.73704
▁that	-4.94128
▁in	-4.98932
▁i	-5.00247
t	-5.06703
▁it	-5.17999
▁we	-5.22221
ing	-5.23632
▁you	-5.27975
▁is	-5.38104
在	-5.47106
ed	-5.48454
是	-5.50048
d	-5.53124
e	-5.64517
▁this	-5.64895
re	-5.65489
▁"	-5.66746
▁?	-5.66968
了	-5.69715
▁so	-5.77342
▁我	-5.8408
我	-5.8984
m	-5.90246
有	-5.91048
n	-5.93776
▁for	-5.95052
y	-5.98073
:	-5.98663
我們	-6.00661
▁they	-6.01857
ly	-6.04076
▁was	-6.04398
不	-6.04926
▁are	-6.07033
人	-6.07646
▁我們	-6.09882
▁but	-6.13471
一	-6.13822
和	-6.16286
▁have	-6.16658
er	-6.1835
▁on	-6.19562
r	-6.20862
會	-6.21443
▁with	-6.21663
▁be	-6.22281
▁what	-6.2421
▁can	-6.24364
、	-6.25847
上	-6.29847
到	-6.41504
▁do	-6.41525
al	-6.44434
來	-6.44956
大	-6.45746
▁as	-6.46375
你	-6.46727
▁not	-6.47078
▁about	-6.47318
▁my	-6.50064
▁at	-6.51254
▁all	-6.53111
說	-6.53689
▁there	-6.55355
▁one	-6.59209
一個	-6.59604
這	-6.60524
中	-6.60533
▁like	-6.61708
le	-6.62059
要	-6.64038
很	-6.64225
c	-6.65122
▁people	-6.6527
▁he	-6.65448
▁or	-6.65756
▁an	-6.66661
▁our	-6.6703
▁me	-6.67574
▁「	-6.68703
▁」	-6.69074
▁from	-6.70143
a	-6.70706
▁if	-6.72581
ve	-6.73945
能	-6.76146
對	-6.76823
用	-6.77144
es	-6.78119
都	-6.78598
他們	-6.78988
時	-6.79748
▁when	-6.81115
ion	-6.81261
▁just	-6.82169
b	-6.82634
ll	-6.82942
就	-6.83151
p	-6.83487
好	-6.84845
▁now	-6.86247
▁these	-6.8683
地	-6.8734
出	-6.88936
▁但	-6.89935
g	-6.90727
f	-6.91289
可以	-6.91331
▁這	-6.91566
去	-6.91974
也	-6.92386
ic	-6.92608
▁by	-6.93797
年	-6.93916
ri	-6.93949
▁out	-6.94005
這些	-6.9423
被	-6.94754
or	-6.94784
o	-6.95093
這個	-6.95129
▁because	-6.95344
▁us	-6.97149
▁up	-6.9727
ar	-6.97396
▁know	-6.98006
▁f	-6.99041
▁how	-6.99091
▁在	-7.0011
▁more	-7.00656
in	-7.02256
所	-7.02979
▁their	-7.02996
▁who	-7.04368
子	-7.05068
▁them	-7.05854
▁your	-7.06173
▁had	-7.0657
做	-7.07818
▁see	-7.08139
過	-7.08147
ation	-7.08991
▁你	-7.09138
very	-7.10224
▁would	-7.10345
en	-7.10371
h	-7.10583
▁were	-7.12241
為	-7.12572
他	-7.12792
著	-7.13247
它	-7.13449
下	-7.137
把	-7.14016
u	-7.14338
▁p	-7.1436
▁going	-7.15856
▁get	-7.16982
▁no	-7.17125
▁think	-7.17221
th	-7.17708
沒有	-7.19167
從	-7.19762
ent	-7.20087
多	-7.20219
最	-7.2037
▁de	-7.2096
想	-7.20998
l	-7.21338
▁他們	-7.22068
ter	-7.22277
on	-7.2268
以	-7.22776
小	-7.24236
更	-7.24299
▁which	-7.24432
▁time	-7.25075
it	-7.25726
te	-7.25833
看	-7.26366
▁world	-7.27077
▁way	-7.2733
成	-7.27762
裡	-7.2876
▁really	-7.28853
▁other	-7.29052
於	-7.29248
▁some	-7.30429
ers	-7.30602
i	-7.31418
▁go	-7.31432
▁here	-7.32287
▁make	-7.33042
k	-7.33631
▁所以	-7.33736
生	-7.33975
li	-7.34342
將	-7.34524
者	-7.3478
▁will	-7.35171
▁has	-7.35515
個	-7.36141
▁don	-7.36181
與	-7.3627
得	-7.36987
▁e	-7.371
開始	-7.37124
▁into	-7.37949
ate	-7.39408
▁then	-7.39442
讓	-7.41286
那	-7.41364
而	-7.41479
▁where	-7.41688
▁she	-7.42441
性	-7.42944
心	-7.43053
就是	-7.43726
的人	-7.44196
▁could	-7.44466
體	-7.44852
知道	-7.45681
ce	-7.46129
an	-7.46334
▁look	-7.4745
▁years	-7.48704
▁work	-7.48827
▁want	-7.48899
w	-7.48971
id	-7.49033
ur	-7.49324
ch	-7.49432
▁need	-7.50347
或	-7.50623
▁actually	-7.50969
非常	-7.51235
家	-7.51476
▁因為	-7.51661
給	-7.5174
ra	-7.51881
▁right	-7.52441
▁c	-7.52563
ne	-7.52729
需要	-7.53556
▁new	-7.53653
▁been	-7.54001
us	-7.54279
ive	-7.5444
比	-7.54647
還	-7.55004
▁st	-7.5505
▁over	-7.5508
力	-7.5525
可	-7.55381
點	-7.55801
▁even	-7.5599
▁things	-7.56264
後	-7.56485
▁而	-7.57601
▁他	-7.58671
▁well	-7.58723
不是	-7.5876
those	-7.59255
el	-7.60736
▁first	-7.60858
面	-7.60877
▁這是	-7.6209
天	-7.62148
▁than	-7.62206
▁它	-7.62462
z	-7.62612
ity	-7.6266
▁b	-7.63197
長	-7.632
高	-7.63356
il	-7.63442
▁say	-7.6445
之	-7.64859
la	-7.65067
▁;	-7.65775
▁two	-7.66312
▁g	-7.66338
當	-7.66553
發	-7.66572
ment	-7.66911
▁also	-7.6705
▁co	-7.67705
自己	-7.67873
sh	-7.68193
▁most	-7.68432
▁his	-7.68604
我的	-7.68648
▁con	-7.69467
.	-7.70026
像	-7.70242
▁something	-7.70294
▁!	-7.70339
5	-7.70479
ro	-7.70505
▁her	-7.70806
▁life	-7.70838
▁un	-7.71055
分	-7.7131
事	-7.71633
▁take	-7.71751
est	-7.71994
ul	-7.72252
at	-7.7281
可能	-7.7359
動	-7.73688
前	-7.73842
化	-7.74246
▁back	-7.74461
無	-7.74635
▁much	-7.74915
一些	-7.76284
▁come	-7.76727
開	-7.77031
▁said	-7.77131
水	-7.77177
看到	-7.77207
問題	-7.77229
數	-7.77318
學	-7.77451
外	-7.77485
我們的	-7.77932
▁only	-7.78615
▁many	-7.78665
進	-7.79202
ck	-7.79235
手	-7.79485
同	-7.79762
▁ex	-7.80377
嗎	-7.80738
再	-7.80835
法	-7.80864
ok	-7.81167
已經	-7.81297
什麼	-7.81386
as	-7.81729
de	-7.82328
na	-7.82343
位	-7.82688
發現	-7.82711
斯	-7.82761
她	-7.83033
研究	-7.83189
ted	-7.832
那些	-7.83378
行	-7.83463
op	-7.83757
▁thing	-7.84019
▁talk	-7.85022
▁got	-7.85221
名	-7.85224
現在	-7.85643
本	-7.85681
▁lot	-7.8569
▁w	-7.85718
相	-7.85805
回	-7.86106
▁let	-7.86275
x	-7.86412
沒	-7.873
▁every	-7.87609
這樣	-7.88601
▁little	-7.88729
ir	-7.88821
▁kind	-7.88822
▁human	-7.88989
如何	-7.89162
機	-7.89425
v	-7.9016
is	-7.91133
特	-7.9124
一樣	-7.91249
跟	-7.91331
頭	-7.91331
這種	-7.9164
起	-7.92113
ist	-7.9212
及	-7.92328
內	-7.92477
▁pro	-7.93739
ld	-7.93772
合	-7.94129
自	-7.94392
▁但是	-7.94506
▁different	-7.94565
▁good	-7.94637
▁through	-7.94693
你們	-7.94774
發生	-7.9487
改變	-7.95025
向	-7.95229
加	-7.95434
▁po	-7.9556
▁mo	-7.95578
正	-7.96235
able	-7.96244
ti	-7.96812
▁why	-7.97008
新	-7.97101
▁did	-7.97354
見	-7.97361
ph	-7.97407
度	-7.97851
▁然後	-7.97966
利	-7.98187
lo	-7.98256
age	-7.98483
2	-7.98572
量	-7.98659
期	-7.98828
場	-7.98967
世界	-7.99236
ol	-7.99315
▁around	-7.99334
理	-7.99556
▁use	-7.99638
放	-7.99718
兩	-8.00101
ies	-8.00295
▁ma	-8.00661
重	-8.00764
物	-8.01214
ry	-8.01263
其他	-8.01531
▁show	-8.01625
mp	-8.01797
▁dis	-8.01878
先	-8.01927
美國	-8.02007
使	-8.0206
me	-8.02211
ge	-8.02227
▁ho	-8.02257
um	-8.02353
▁down	-8.02354
身	-8.02449
國家	-8.02694
▁tell	-8.02759
▁being	-8.02981
工作	-8.03282
ad	-8.03284
▁any	-8.03456
只	-8.03557
ma	-8.04147
▁ra	-8.04179
三	-8.04548
部	-8.04744
▁part	-8.04927
人們	-8.04956
▁ca	-8.05195
種	-8.05352
意	-8.05391
處	-8.05852
作	-8.05985
▁這些	-8.06066
真的	-8.06211
你的	-8.06283
公	-8.06333
▁idea	-8.06429
圖	-8.06482
車	-8.06557
▁same	-8.06591
im	-8.0676
▁ha	-8.0688
人類	-8.07065
的是	-8.07272
所有	-8.07387
因為	-8.07486
om	-8.07768
ac	-8.07787
打	-8.08259
▁car	-8.08286
愛	-8.08339
問	-8.08705
0	-8.09059
ally	-8.09512
如	-8.09672
邊	-8.09726
爾	-8.09775
國	-8.09936
次	-8.1009
tic	-8.10183
光	-8.10219
▁現在	-8.10242
▁那	-8.10273
走	-8.10335
▁day	-8.10518
方	-8.10604
使用	-8.10703
ver	-8.10797
ting	-8.10988
感	-8.11228
▁change	-8.11368
▁有	-8.11444
ke	-8.11668
幾	-8.11835
太	-8.12328
克	-8.12371
▁put	-8.12594
▁如果	-8.12826
呢	-8.12827
▁di	-8.13037
9	-8.13294
道	-8.13377
▁ro	-8.13464
每	-8.13522
▁她	-8.13536
間	-8.14139
di	-8.14418
▁br	-8.14555
教	-8.14614
不會	-8.14801
業	-8.14814
▁after	-8.15039
海	-8.1557
拉	-8.15592
能夠	-8.1579
任何	-8.1582
com	-8.16244
ance	-8.16578
▁fact	-8.1669
ut	-8.1674
它們	-8.16969
▁find	-8.17124
ha	-8.17193
▁system	-8.17455
才	-8.17677
▁try	-8.17704
入	-8.17907
▁start	-8.17971
▁sp	-8.18233
▁great	-8.18305
ant	-8.18365
4	-8.18581
--	-8.18644
j	-8.18807
ot	-8.18808
線	-8.19028
▁thank	-8.19184
▁three	-8.19444
花	-8.19497
ru	-8.1993
pe	-8.2004
▁help	-8.20097
原	-8.20522
又	-8.20535
平	-8.20544
設計	-8.20817
許多	-8.20861
▁place	-8.21018
談	-8.21694
大家	-8.2184
情	-8.21861
電	-8.22136
十	-8.22266
受	-8.22503
▁mean	-8.22733
50	-8.229
▁today	-8.23123
and	-8.23229
▁own	-8.23502
tra	-8.23603
un	-8.23648
po	-8.23892
pi	-8.24123
lu	-8.24159
氣	-8.24455
ng	-8.24656
▁called	-8.24745
想要	-8.248
pa	-8.25056
時間	-8.25401
提	-8.26362
聽	-8.26386
帶	-8.26468
達	-8.26505
cu	-8.26642
一種	-8.26646
▁question	-8.26684
3	-8.26746
流	-8.26898
明	-8.27096
ness	-8.27333
都是	-8.2737
7	-8.2753
8	-8.27551
系統	-8.27603
路	-8.2779
▁percent	-8.27808
無法	-8.28144
▁gr	-8.28445
mo	-8.28549
信	-8.28615
▁這個	-8.28708
▁made	-8.28783
馬	-8.29545
▁should	-8.29685
的時候	-8.29794
▁doing	-8.29795
ci	-8.30079
▁give	-8.30272
亞	-8.3047
▁se	-8.30792
▁off	-8.30818
四	-8.30936
應該	-8.30943
器	-8.3098
認為	-8.3104
全	-8.31173
傳	-8.31388
金	-8.31936
寫	-8.32223
ia	-8.32674
希望	-8.32782
ig	-8.3281
to	-8.32875
ag	-8.33016
6	-8.33177
卻	-8.33422
話	-8.33499
▁high	-8.33527
轉	-8.33609
ction	-8.33642
必須	-8.33846
日	-8.3386
▁end	-8.33912
▁ba	-8.33971
五	-8.34112
▁didn	-8.34113
他們的	-8.34116
強	-8.34237
▁pre	-8.34653
am	-8.34844
只是	-8.34939
此	-8.3497
▁before	-8.35675
員	-8.35908
ence	-8.35986
片	-8.36355
vi	-8.36963
ow	-8.37008
ta	-8.37012
▁love	-8.37078
即	-8.37154
▁su	-8.37355
▁brain	-8.37368
指	-8.37522
視	-8.37918
民	-8.37956
覺得	-8.37998
tu	-8.3802
▁each	-8.3803
ian	-8.38193
但	-8.38356
觀	-8.38376
萬	-8.38484
ca	-8.38577
反	-8.38711
▁就	-8.38857
▁might	-8.38949
其	-8.39037
mi	-8.39074
型	-8.39196
▁year	-8.39212
ous	-8.39222
▁20	-8.39523
很多	-8.39544
得到	-8.39686
難	-8.39687
社會	-8.39753
怎麼	-8.3998
書	-8.40069
基	-8.40205
▁k	-8.40225
了解	-8.40309
ful	-8.40444
字	-8.40719
▁important	-8.4085
▁understand	-8.40873
▁lo	-8.41121
▁still	-8.41413
▁never	-8.41576
ated	-8.4161
孩子	-8.41733
實	-8.41937
▁tri	-8.42006
▁hi	-8.42021
影響	-8.42364
▁thought	-8.42416
極	-8.42432
就會	-8.42449
色	-8.42482
▁live	-8.42727
▁another	-8.42797
▁last	-8.42957
真	-8.43143
深	-8.43163
▁better	-8.43259
▁mar	-8.43296
並	-8.43594
文	-8.43596
交	-8.44037
應	-8.44043
定	-8.44055
%	-8.44108
▁play	-8.44322
▁當	-8.44344
▁bo	-8.44827
pp	-8.44914
bi	-8.45046
no	-8.45196
ine	-8.45503
▁started	-8.45578
主	-8.45581
fi	-8.45724
讓我	-8.4582
▁da	-8.46094
▁li	-8.462
西	-8.46302
東西	-8.46309
生物	-8.46322
end	-8.4634
▁design	-8.46356
群	-8.46402
’	-8.46451
▁found	-8.4658
▁r	-8.46771
甚至	-8.4695
▁big	-8.47126
co	-8.47178
ap	-8.47379
其實	-8.47431
▁long	-8.4761
成為	-8.47826
ni	-8.47886
▁如果你	-8.48105
qu	-8.48164
▁together	-8.4851
▁si	-8.48574
不同	-8.48715
▁000	-8.48718
一點	-8.48836
類	-8.48909
完全	-8.48934
知	-8.49091
等	-8.49153
們	-8.49254
▁la	-8.49277
千	-8.49752
老	-8.49832
▁而且	-8.49971
歲	-8.49998
▁number	-8.50022
▁water	-8.5032
士	-8.5034
▁example	-8.50416
▁school	-8.50465
1	-8.50475
▁women	-8.5049
張	-8.50518
品	-8.50562
▁problem	-8.50614
例	-8.50626
▁man	-8.5085
min	-8.50854
德	-8.50908
ty	-8.51035
▁him	-8.51053
▁point	-8.51111
▁19	-8.51166
美	-8.51334
▁ta	-8.51411
公司	-8.51438
之後	-8.51571
非	-8.51643
▁sc	-8.51789
▁我想	-8.51802
其中	-8.51951
▁too	-8.51984
▁story	-8.52008
ber	-8.52325
最後	-8.52444
ga	-8.52601
各位	-8.52689
格	-8.52711
自己的	-8.52721
▁few	-8.52813
ab	-8.52847
中的	-8.5285
出來	-8.52931
該	-8.53106
吧	-8.53478
快	-8.53548
▁feel	-8.53551
▁call	-8.53573
land	-8.53666
▁hand	-8.53789
工	-8.53879
▁next	-8.53956
通	-8.5399
▁million	-8.54648
的問題	-8.54846
he	-8.54849
ical	-8.54936
畫	-8.55059
▁bit	-8.55085
▁real	-8.5511
是個	-8.55242
▁♫	-8.55248
接	-8.55265
這裡	-8.55366
保	-8.55519
相信	-8.55563
他的	-8.55846
▁comp	-8.55871
目	-8.56201
生活	-8.56221
▁home	-8.56231
這樣的	-8.56327
質	-8.56518
▁does	-8.56534
則	-8.5693
單	-8.57089
os	-8.57105
以及	-8.57107
病	-8.57384
▁data	-8.57574
▁able	-8.57622
▁health	-8.57652
論	-8.57699
▁may	-8.5785
▁between	-8.57864
▁under	-8.57899
ure	-8.58085
ight	-8.58305
科技	-8.58337
由	-8.58544
步	-8.58676
結果	-8.58942
ten	-8.58955
▁again	-8.58999
常	-8.59198
如此	-8.59564
拿	-8.59633
那個	-8.59708
費	-8.59768
腦	-8.59909
星	-8.59939
管	-8.60021
▁went	-8.60082
權	-8.60259
be	-8.60305
▁came	-8.60463
上的	-8.60867
安	-8.60914
▁dr	-8.61087
這是	-8.61141
-	-8.61177
百	-8.61191
正在	-8.61243
的方式	-8.61427
決定	-8.61439
微	-8.61599
的東西	-8.61634
也是	-8.61756
更多	-8.61799
錢	-8.6182
che	-8.62008
▁care	-8.62064
一直	-8.62218
ition	-8.62327
20	-8.62481
▁believe	-8.62598
想像	-8.62599
▁是	-8.62616
不能	-8.62654
告訴	-8.62699
一下	-8.62709
只有	-8.62732
生命	-8.62825
▁become	-8.62853
師	-8.62908
▁used	-8.63195
層	-8.63268
▁far	-8.63374
變	-8.63449
如果	-8.63733
▁o	-8.63825
ary	-8.63912
▁second	-8.63972
▁war	-8.64076
遠	-8.64082
解	-8.64122
▁course	-8.64142
und	-8.64166
關	-8.64183
過去	-8.64248
代	-8.64255
▁turn	-8.64293
直	-8.64476
進行	-8.64571
還是	-8.64591
取	-8.64653
算	-8.64673
▁ago	-8.6476
▁plan	-8.64885
故事	-8.64931
▁small	-8.64937
不同的	-8.65013
像是	-8.65087
對於	-8.65174
為了	-8.65486
少	-8.65651
▁technology	-8.65681
細胞	-8.65681
▁read	-8.65706
發展	-8.65956
立	-8.66119
▁cl	-8.66256
案	-8.66306
錯	-8.6634
▁謝謝	-8.66378
已	-8.66466
iv	-8.66474
的事	-8.66475
還有	-8.66546
未來	-8.66605
喜歡	-8.66634
的地方	-8.66674
cy	-8.66741
▁hard	-8.66988
ect	-8.6704
收	-8.67086
關於	-8.67205
▁maybe	-8.67268
便	-8.67391
早	-8.67449
死	-8.67565
▁ask	-8.67585
節	-8.67625
bo	-8.67735
活	-8.67744
方式	-8.67921
來說	-8.67966
▁space	-8.68066
▁children	-8.68125
ho	-8.68155
找到	-8.68424
▁person	-8.68432
▁也	-8.68677
樣	-8.68728
ism	-8.68814
▁old	-8.69208
lar	-8.69231
待	-8.69428
▁cha	-8.69709
選	-8.69786
▁2	-8.70069
然	-8.70129
首	-8.70267
▁act	-8.70294
形	-8.70342
wa	-8.70377
▁因此	-8.70487
▁power	-8.70516
變成	-8.70547
▁trans	-8.70805
▁light	-8.70829
是一個	-8.70977
巴	-8.71113
產生	-8.71219
推	-8.71264
件	-8.71445
存在	-8.71482
▁doesn	-8.7154
感覺	-8.71652
ba	-8.71689
來自	-8.71812
電腦	-8.71935
▁four	-8.71949
越	-8.71966
同時	-8.72006
女性	-8.7207
經濟	-8.72088
▁10	-8.72123
確	-8.72163
選擇	-8.72304
玩	-8.72456
白	-8.72504
創造	-8.72798
▁always	-8.72826
▁vi	-8.7284
是在	-8.72872
里	-8.72888
往	-8.73228
熱	-8.73228
▁experience	-8.73257
住	-8.73419
別	-8.73433
▁am	-8.73492
女	-8.73574
奇	-8.73626
今天	-8.73686
▁per	-8.73697
▁form	-8.73757
服	-8.74187
近	-8.74304
哪	-8.74497
科學	-8.74598
密	-8.74726
真正	-8.748
▁less	-8.75316
門	-8.75453
▁create	-8.75527
app	-8.75602
一位	-8.7575
請	-8.75928
並不	-8.76054
當時	-8.76371
兩個	-8.7651
▁ever	-8.76525
技術	-8.76613
▁還有	-8.76641
神	-8.7672
新的	-8.76765
部分	-8.76769
樂	-8.76888
簡單	-8.76897
ain	-8.76928
組織	-8.77083
比較	-8.77083
less	-8.77188
第一	-8.77259
城市	-8.77279
▁wanted	-8.77644
av	-8.77645
▁lead	-8.77706
結	-8.77791
整	-8.77974
▁cor	-8.78225
月	-8.78234
台	-8.78312
區	-8.7863
▁從	-8.78643
起來	-8.78819
象	-8.78831
政府	-8.78835
▁creat	-8.78896
ctor	-8.79002
朋友	-8.79229
大腦	-8.79255
ish	-8.79405
兒	-8.7944
組	-8.7946
落	-8.79592
解決	-8.79637
──	-8.79757
fa	-8.79836
bu	-8.79853
▁並	-8.8001
▁away	-8.80019
卡	-8.80022
▁face	-8.8061
維	-8.80715
▁sort	-8.80724
球	-8.81043
聲	-8.81047
表	-8.81129
動物	-8.81223
看看	-8.81334
這麼	-8.81444
▁working	-8.8155
ug	-8.81586
tor	-8.81602
▁everything	-8.81729
產	-8.81748
▁好	-8.81779
羅	-8.81829
引	-8.82027
▁你們	-8.82092
離	-8.82171
▁looking	-8.82181
資料	-8.82308
能力	-8.82328
▁它們	-8.82484
半	-8.82677
▁country	-8.8276
因	-8.82827
是我們	-8.82913
現	-8.83042
口	-8.83104
號	-8.83121
▁set	-8.83301
全球	-8.83488
環境	-8.83501
一起	-8.8359
為什麼	-8.83716
▁reason	-8.83807
不知道	-8.8396
19	-8.84133
pl	-8.84236
網路	-8.84306
健康	-8.84533
連	-8.84587
▁while	-8.84776
man	-8.84844
▁done	-8.84855
提供	-8.84856
15	-8.84898
布	-8.84985
二	-8.8502
con	-8.85056
幫助	-8.85063
▁open	-8.85343
▁whole	-8.85368
par	-8.85425
導	-8.85482
未	-8.85649
▁move	-8.85651
▁就是	-8.85705
另一	-8.85817
尼	-8.8586
ip	-8.85913
一次	-8.85956
▁future	-8.86071
記	-8.8616
是否	-8.86224
集	-8.86442
態	-8.86488
gen	-8.86811
舉	-8.86991
▁process	-8.86991
▁information	-8.86992
mit	-8.87071
牠們	-8.87217
英	-8.87457
▁means	-8.87514
各	-8.87529
約	-8.87689
▁enough	-8.87705
ize	-8.87724
原因	-8.87837
是什麼	-8.87914
one	-8.87915
棒	-8.87992
機會	-8.87998
▁grow	-8.88066
一切	-8.88168
▁moment	-8.88184
40	-8.88237
造	-8.88286
led	-8.88306
總	-8.8836
▁building	-8.88497
叫	-8.8855
思考	-8.88689
ak	-8.88813
年前	-8.88839
式	-8.88844
之一	-8.88862
吃	-8.88894
▁social	-8.889
關係	-8.89004
整個	-8.8909
▁對	-8.8909
▁job	-8.89224
講	-8.89305
▁body	-8.89404
排	-8.89439
sa	-8.89497
▁mind	-8.89533
▁without	-8.89624
地方	-8.89633
▁但我	-8.89687
▁earth	-8.89841
眼	-8.89877
▁five	-8.89921
有些	-8.89974
ral	-8.89999
率	-8.90009
▁case	-8.90157
▁best	-8.90389
身體	-8.90652
專	-8.90663
照片	-8.90671
是因為	-8.90773
▁name	-8.90944
▁ja	-8.90977
wi	-8.91065
有一個	-8.9108
黑	-8.91095
學習	-8.91162
重要	-8.91321
制	-8.91376
出現	-8.91443
ial	-8.91778
裝	-8.91824
cra	-8.91872
▁walk	-8.91914
ors	-8.91926
bl	-8.91963
之間	-8.91977
行為	-8.92054
▁group	-8.9206
找	-8.92082
展	-8.92106
在這	-8.92161
認	-8.9229
時候	-8.92345
▁left	-8.92364
ating	-8.92384
資訊	-8.92403
造成	-8.92468
演	-8.92539
▁thinking	-8.92724
之前	-8.92742
▁food	-8.92849
▁keep	-8.92962
魚	-8.93113
戰	-8.93141
cent	-8.93155
▁kids	-8.93165
up	-8.93265
成功	-8.93287
份	-8.93308
▁al	-8.93309
▁這就是	-8.93443
ture	-8.93659
有人	-8.93678
眾	-8.93849
空	-8.93901
▁research	-8.9391
學生	-8.94003
▁guy	-8.94133
▁money	-8.94139
ite	-8.94153
事情	-8.94216
tro	-8.9422
留	-8.94291
殺	-8.94675
▁answer	-8.94713
例子	-8.94771
條	-8.94866
掉	-8.94944
足	-8.95091
共	-8.95257
基本	-8.95328
感到	-8.95356
性的	-8.95382
照	-8.95456
▁making	-8.95636
石	-8.95639
建	-8.95712
適	-8.95717
▁所以我	-8.95806
king	-8.95838
透過	-8.95916
低	-8.96137
▁book	-8.96214
波	-8.96222
▁art	-8.96295
▁young	-8.96299
讓我們	-8.96339
第二	-8.96375
風	-8.96412
座	-8.96417
mer	-8.96541
▁sense	-8.96653
▁family	-8.96691
▁teach	-8.96693
▁develop	-8.96723
per	-8.96752
個人	-8.96812
▁computer	-8.96849
方法	-8.96968
命	-8.9727
▁side	-8.97403
計畫	-8.97441
the	-8.97523
▁project	-8.97557
語	-8.97666
▁head	-8.97713
va	-8.97816
▁city	-8.97866
精	-8.97898
數據	-8.97926
·	-8.98112
port	-8.98199
▁imagine	-8.9822
六	-8.98351
市	-8.98472
預	-8.98497
測	-8.98691
所有的	-8.99001
go	-8.99179
試	-8.99187
州	-8.99392
▁matter	-8.99433
並且	-8.99452
稱	-8.99458
ran	-8.99479
若	-8.99553
hu	-8.99643
久	-8.99714
▁lives	-8.99793
擁有	-8.99806
▁energy	-8.99835
▁fo	-8.99839
買	-8.99916
調	-8.99947
▁times	-8.99975
基因	-9.00075
到了	-9.00146
消	-9.00221
非洲	-9.0029
失	-9.0037
▁close	-9.00636
了一個	-9.00733
▁planet	-9.00759
▁build	-9.0085
建築	-9.00893
▁1	-9.00923
山	-9.00974
聲音	-9.01147
養	-9.01301
pla	-9.01337
血	-9.01342
運	-9.01349
ability	-9.01403
▁hope	-9.01431
果	-9.0146
▁science	-9.01548
▁bring	-9.016
或是	-9.01675
press	-9.01757
地球	-9.01771
止	-9.01786
自然	-9.01805
設	-9.01888
▁such	-9.01943
教育	-9.01974
getting	-9.02077
hi	-9.02183
誰	-9.02332
今	-9.02398
納	-9.02457
▁men	-9.02479
60	-9.02554
ized	-9.02566
主義	-9.02566
送	-9.02581
經	-9.02707
客	-9.02998
▁picture	-9.0304
製造	-9.03059
▁sound	-9.03082
安全	-9.03329
▁basic	-9.03385
▁pass	-9.0343
火	-9.03439
▁across	-9.03458
gg	-9.03496
射	-9.035
▁share	-9.03505
驚	-9.03583
▁room	-9.03664
然後	-9.03717
▁remember	-9.03794
望	-9.03831
ton	-9.03833
▁以及	-9.03875
激	-9.04046
▁both	-9.04049
▁事實上	-9.04185
ship	-9.04238
▁你可以	-9.043
▁global	-9.04342
▁allow	-9.04457
▁seem	-9.04544
土	-9.04554
存	-9.04555
▁200	-9.04729
▁government	-9.04936
空間	-9.04985
音樂	-9.04996
的話	-9.05023
▁我的	-9.05046
學校	-9.05201
▁sw	-9.05344
▁product	-9.0537
ling	-9.05397
▁ju	-9.05398
▁often	-9.05463
做的	-9.05527
情況	-9.05616
普	-9.05619
資	-9.05633
nu	-9.05654
▁large	-9.05757
覺	-9.05781
處理	-9.05813
症	-9.05958
食物	-9.06012
建立	-9.0611
▁week	-9.06231
▁當然	-9.06276
▁probably	-9.0635
▁na	-9.06559
就像	-9.06634
10	-9.06678
▁v	-9.06691
所以	-9.06732
讀	-9.06738
底	-9.06811
可能會	-9.06953
是我	-9.07012
▁inter	-9.07042
學家	-9.07078
穿	-9.07086
站	-9.07208
顯	-9.07323
食	-9.07384
滿	-9.07473
ie	-9.0753
▁3	-9.0776
曾	-9.0781
ki	-9.07816
▁line	-9.07898
的事情	-9.07908
▁someone	-9.07956
▁once	-9.08228
換	-9.08267
fl	-9.08403
剛	-9.0842
的故事	-9.08444
▁pretty	-9.08487
▁animal	-9.08664
傷	-9.08787
特別	-9.08804
12	-9.08831
置	-9.08915
▁air	-9.08962
運動	-9.09041
的時間	-9.0906
塊	-9.09106
▁child	-9.0915
if	-9.09264
having	-9.09299
▁image	-9.09382
列	-9.09729
都有	-9.09885
目標	-9.09926
隨	-9.09962
聯	-9.10041
▁else	-9.10088
除	-9.10091
▁就像	-9.10192
她們	-9.10242
刻	-9.10259
文化	-9.10315
合作	-9.10453
晚	-9.1049
至	-9.10516
▁happened	-9.10579
▁pain	-9.10661
幫	-9.1084
歷史	-9.1089
▁learn	-9.10897
超	-9.10984
ator	-9.11022
▁control	-9.11124
▁girl	-9.11168
阿	-9.11258
億	-9.11274
▁simple	-9.11303
ake	-9.11411
▁countries	-9.1144
▁community	-9.11442
代表	-9.11707
▁anything	-9.11805
南	-9.1194
藥	-9.12044
助	-9.12152
程	-9.12193
▁business	-9.12214
思	-9.12222
▁half	-9.1226
疾病	-9.12449
才能	-9.12601
報	-9.12609
有關	-9.12712
政治	-9.12814
quite	-9.12969
▁billion	-9.1298
標	-9.13117
▁yet	-9.13136
ward	-9.13221
令人	-9.13274
▁eye	-9.13282
她的	-9.13329
▁happen	-9.13338
▁single	-9.13372
▁asked	-9.13379
18	-9.13392
▁public	-9.13411
▁sea	-9.13435
只要	-9.13455
音	-9.13473
way	-9.13487
▁later	-9.13581
chi	-9.13674
▁living	-9.13829
護	-9.13938
移	-9.14018
▁fun	-9.14155
實驗	-9.14172
▁win	-9.14202
笑	-9.14295
界	-9.14379
有個	-9.14396
治療	-9.14531
▁interesting	-9.14561
超過	-9.14569
另一個	-9.14758
▁environment	-9.1481
核	-9.14857
▁study	-9.14951
▁imp	-9.14995
清	-9.14997
80	-9.15046
將會	-9.15047
就能	-9.15178
室	-9.15223
▁sure	-9.1523
▁saw	-9.15237
看起來	-9.1524
複雜	-9.15518
▁且	-9.15773
科	-9.15816
▁bad	-9.15893
ious	-9.15908
▁那是	-9.16002
▁complete	-9.1604
《	-9.16181
》	-9.16181
源	-9.16208
米	-9.16276
▁du	-9.16291
▁black	-9.16372
▁sub	-9.16386
幾乎	-9.16433
醫生	-9.1652
的工作	-9.16528
社區	-9.16613
控制	-9.1662
軍	-9.16706
項	-9.16962
▁coming	-9.17006
大約	-9.17012
影片	-9.17115
▁所以我們	-9.17181
都會	-9.17229
▁model	-9.17331
分享	-9.17401
方面	-9.17403
ang	-9.17423
夫	-9.17523
利用	-9.17615
▁instead	-9.1762
▁almost	-9.17716
年輕	-9.17832
▁30	-9.17922
▁hear	-9.17952
]	-9.17958
▁disease	-9.18055
▁music	-9.18105
▁already	-9.18152
▁當我	-9.18179
day	-9.18182
蘭	-9.18201
▁yes	-9.18275
詞	-9.18298
▁test	-9.18333
富	-9.18347
古	-9.18347
ner	-9.18354
相當	-9.18417
假	-9.18432
▁lab	-9.18518
在這裡	-9.18551
改	-9.18559
一天	-9.18643
求	-9.18698
並不是	-9.18755
依	-9.18834
下來	-9.18848
具	-9.1885
row	-9.189
▁deep	-9.18917
ual	-9.18961
▁red	-9.1901
目前	-9.19014
家庭	-9.19028
想法	-9.19088
進入	-9.19242
▁add	-9.19262
▁thousand	-9.19374
且	-9.19708
活動	-9.1972
▁seen	-9.19815
ose	-9.1995
▁machine	-9.20064
▁possible	-9.20089
接受	-9.20206
容易	-9.2022
重要的	-9.20288
▁patient	-9.20312
史	-9.20319
靠	-9.20362
樹	-9.20461
念	-9.20504
較	-9.20557
溫	-9.2056
▁level	-9.2056
▁nothing	-9.2062
▁game	-9.20621
▁heart	-9.20647
我想	-9.20719
▁cells	-9.20731
過程	-9.20871
會有	-9.20876
短	-9.20909
▁house	-9.20914
▁watch	-9.20959
回到	-9.21087
▁whether	-9.21109
▁history	-9.2136
▁inside	-9.21464
▁dollars	-9.21531
營	-9.2156
雖然	-9.21561
創	-9.21642
通常	-9.21748
反應	-9.21885
答案	-9.21979
30	-9.2201
▁sometimes	-9.22015
一定	-9.22048
uc	-9.2206
獨	-9.22097
言	-9.2214
vo	-9.22392
▁states	-9.22436
▁leg	-9.2247
段	-9.22601
擊	-9.22671
▁myself	-9.22672
靈	-9.22824
保護	-9.22908
oc	-9.2291
▁speak	-9.22926
ard	-9.22962
參與	-9.23054
包	-9.23226
支	-9.23328
for	-9.23399
多少	-9.23511
▁six	-9.23671
百萬	-9.23684
大學	-9.23966
▁mis	-9.24006
做出	-9.24133
ities	-9.24215
油	-9.24311
▁mother	-9.24364
▁language	-9.24517
▁low	-9.2456
院	-9.24564
do	-9.24646
▁或是	-9.24664
gi	-9.24766
小時	-9.24781
意義	-9.24805
巨	-9.24828
▁piece	-9.24828
商	-9.24851
▁since	-9.24933
ron	-9.25019
▁如果我們	-9.25119
▁within	-9.25167
價值	-9.25199
▁met	-9.25295
▁happens	-9.25303
不要	-9.25322
語言	-9.25362
慢	-9.25401
哈	-9.25505
端	-9.25558
農	-9.25558
▁為什麼	-9.25713
衛	-9.25715
▁gu	-9.2572
致	-9.25753
劇	-9.25767
世紀	-9.25771
世界上	-9.25857
we	-9.25869
角	-9.25921
▁law	-9.26059
大部分	-9.26076
每個	-9.26098
播	-9.26134
完成	-9.26325
▁state	-9.26361
▁run	-9.26374
救	-9.26398
▁until	-9.26399
▁order	-9.26446
▁discover	-9.26455
工具	-9.26531
▁stuff	-9.26556
構	-9.26556
隊	-9.26601
的世界	-9.2669
▁接著	-9.26721
些	-9.26727
成長	-9.26829
▁stop	-9.26829
宇宙	-9.26873
有點	-9.26932
▁program	-9.26941
林	-9.27186
▁days	-9.27192
親	-9.27213
▁figure	-9.27245
▁stories	-9.27245
官	-9.27404
▁organ	-9.27452
der	-9.27471
▁particular	-9.27511
▁africa	-9.27772
▁class	-9.27834
各種	-9.27909
...	-9.27976
升	-9.27992
ft	-9.28144
▁我認為	-9.28164
▁words	-9.28221
▁wrong	-9.28261
盡	-9.28368
停	-9.2841
▁而是	-9.28464
▁self	-9.287
課	-9.28745
▁我們可以	-9.28837
舞	-9.28853
▁minute	-9.28907
挑戰	-9.2891
益	-9.29124
pu	-9.2915
▁rep	-9.29161
科學家	-9.29177
很好	-9.2932
▁problems	-9.29393
▁那麼	-9.29422
在一起	-9.29495
藝術	-9.29559
▁night	-9.29578
▁goes	-9.2959
ger	-9.29593
那麼	-9.29681
▁top	-9.29746
自由	-9.29778
人生	-9.29801
景	-9.29826
做了	-9.29858
小孩	-9.2988
繼續	-9.29885
▁american	-9.3
某	-9.30025
系	-9.30045
狀況	-9.3005
世	-9.30126
的方法	-9.30132
▁entire	-9.30213
▁true	-9.30216
機器人	-9.30226
實際上	-9.3023
cho	-9.30346
十年	-9.30593
▁everyone	-9.30602
▁robot	-9.30711
ex	-9.30819
死亡	-9.30821
▁stand	-9.30853
證	-9.30954
查	-9.30971
▁free	-9.3101
▁result	-9.31038
變得	-9.31118
▁certain	-9.31196
差	-9.31307
切	-9.31376
▁[	-9.31445
▁hundred	-9.31648
素	-9.31649
重新	-9.31664
line	-9.3169
級	-9.31692
把它	-9.31753
中心	-9.31764
▁step	-9.31846
light	-9.31913
▁video	-9.32038
qui	-9.3206
不到	-9.32072
ach	-9.32143
fin	-9.32154
united	-9.32256
▁team	-9.32268
▁fast	-9.32348
▁must	-9.32542
中國	-9.32571
仍然	-9.32611
mon	-9.32643
▁woman	-9.3271
努力	-9.32713
印	-9.32787
尋	-9.32817
每天	-9.32871
聽到	-9.32908
讓你	-9.32988
力量	-9.33179
log	-9.33198
解釋	-9.3321
速	-9.33219
▁past	-9.33238
模式	-9.33343
飛	-9.33463
▁though	-9.33543
▁jo	-9.33574
這件事	-9.33655
裏	-9.33782
70	-9.33824
▁months	-9.3384
叫做	-9.33867
機器	-9.3393
派	-9.33953
勢	-9.33953
模	-9.33965
嘗試	-9.33969
▁issue	-9.34016
害	-9.3405
持續	-9.34069
▁knew	-9.34124
包括	-9.34124
太陽	-9.34133
修	-9.3418
必	-9.34236
▁cur	-9.34247
幾個	-9.34329
遊戲	-9.34353
義	-9.34416
就可以	-9.34443
易	-9.34572
▁col	-9.34573
▁exist	-9.34585
▁cost	-9.34591
而言	-9.34594
患	-9.34637
用來	-9.34728
▁star	-9.34782
▁cancer	-9.34823
網	-9.34828
個月	-9.34833
行動	-9.34862
做到	-9.34892
▁saying	-9.34921
八	-9.34924
▁full	-9.35008
價	-9.35031
理解	-9.35077
▁market	-9.35098
ink	-9.35227
經歷	-9.35235
概念	-9.35334
▁cap	-9.35426
11	-9.35452
▁meet	-9.35498
▁tr	-9.35552
▁amazing	-9.35558
▁challenge	-9.35574
看見	-9.3565
也會	-9.3567
試著	-9.35715
冰	-9.35731
意思	-9.35759
▁individual	-9.35789
北	-9.35789
▁kill	-9.35797
連結	-9.35873
帶來	-9.36019
ative	-9.36066
付	-9.36137
抗	-9.36168
▁scientist	-9.36195
倍	-9.36254
受到	-9.36327
▁became	-9.36487
境	-9.36598
優	-9.3672
▁你會	-9.36814
▁不過	-9.36862
不斷	-9.36868
別人	-9.36949
河	-9.36954
ile	-9.37023
板	-9.37072
▁wasn	-9.37097
效	-9.37125
ible	-9.37216
職	-9.37306
斷	-9.37331
ever	-9.37428
歌	-9.37483
▁micro	-9.37484
左	-9.37542
經驗	-9.37547
▁education	-9.37601
配	-9.37719
身上	-9.3776
▁讓我們	-9.37776
cal	-9.37791
園	-9.37955
防	-9.37955
90	-9.38
▁value	-9.38193
的想法	-9.38248
▁connect	-9.38261
運作	-9.38305
▁against	-9.38348
▁比如	-9.38497
增加	-9.38636
電影	-9.38666
雙	-9.38728
檢	-9.38787
街	-9.38788
顯示	-9.38798
▁term	-9.38821
作品	-9.38839
▁pay	-9.3888
▁force	-9.3898
▁beautiful	-9.39027
▁je	-9.39107
居	-9.3911
▁learned	-9.39158
題	-9.39326
病人	-9.39427
▁100	-9.39484
▁everybody	-9.39506
▁follow	-9.39506
週	-9.39506
面對	-9.39704
積	-9.39747
跑	-9.39868
七	-9.39988
印度	-9.40025
▁cause	-9.4004
啊	-9.40109
廣	-9.40165
▁collect	-9.40176
或許	-9.40228
疑	-9.40291
紙	-9.40351
▁或者	-9.40484
牠	-9.40574
限	-9.40581
倫	-9.40594
▁leave	-9.40595
句	-9.40716
協助	-9.40724
▁interest	-9.4075
議	-9.40766
▁friends	-9.40886
清楚	-9.40899
賽	-9.4096
▁rest	-9.40975
通過	-9.41136
絕	-9.41149
以前	-9.41185
蓋	-9.41326
▁heard	-9.4138
記得	-9.41406
觀察	-9.41581
當中	-9.41583
▁oh	-9.41948
規	-9.42097
蟲	-9.42125
部份	-9.42239
▁drug	-9.42406
▁exactly	-9.42434
▁support	-9.42496
▁clear	-9.42622
▁cell	-9.43126
▁super	-9.43163
初	-9.4318
▁object	-9.43242
女孩	-9.43248
▁color	-9.43288
▁mass	-9.43357
taking	-9.43409
緊	-9.4343
▁difference	-9.43492
唯一	-9.43541
▁drive	-9.43563
準備	-9.43633
▁當你	-9.4366
▁themselves	-9.43743
架	-9.43743
▁我要	-9.43749
▁prop	-9.43782
辦	-9.43828
▁也就是	-9.43898
▁students	-9.43949
真實	-9.43958
▁society	-9.43994
第一個	-9.44003
200	-9.44025
分鐘	-9.44032
▁company	-9.44057
容	-9.44075
幸	-9.44108
臉	-9.4412
接下來	-9.44166
右	-9.44309
▁safe	-9.4431
事物	-9.44399
人口	-9.44466
也有	-9.44485
曲	-9.44498
那裡	-9.44597
▁也許	-9.44617
隻	-9.44624
▁ocean	-9.44625
▁couple	-9.44625
▁bur	-9.44631
餐	-9.44688
支持	-9.44695
▁risk	-9.44816
彈	-9.44878
結構	-9.44896
而且	-9.45027
▁natural	-9.45069
▁fra	-9.45083
辦法	-9.45173
如果你	-9.45226
資源	-9.45275
during	-9.45294
何	-9.45299
▁protect	-9.45338
一般	-9.45343
▁listen	-9.45556
▁view	-9.45579
母	-9.4563
評	-9.45642
怎樣	-9.45645
破	-9.45763
跳	-9.45834
▁然而	-9.45839
▁word	-9.45883
船	-9.45898
族	-9.45994
▁material	-9.46091
▁decided	-9.46111
主要	-9.46121
伊	-9.46219
▁front	-9.4622
▁built	-9.46283
海洋	-9.46362
▁personal	-9.46389
團	-9.46409
▁along	-9.46413
▁bar	-9.46433
異	-9.46532
▁sun	-9.46568
元	-9.46569
事實	-9.46604
▁hold	-9.46697
領域	-9.46995
年代	-9.47061
▁produce	-9.47091
恐	-9.47122
▁focus	-9.47189
藥物	-9.473
某些	-9.47394
▁yea	-9.47625
▁fish	-9.477
沙	-9.47774
產品	-9.47789
▁culture	-9.47839
訊息	-9.47845
木	-9.47905
房	-9.47919
治	-9.48027
▁die	-9.48042
的生活	-9.48051
▁common	-9.48102
總是	-9.48145
根	-9.4819
▁god	-9.4832
探	-9.48422
離開	-9.48549
▁ourselves	-9.48626
討論	-9.48704
▁middle	-9.48758
寶	-9.48758
腳	-9.48824
威	-9.48824
數字	-9.48882
大概	-9.49037
有趣的	-9.49158
▁當我們	-9.49201
out	-9.49214
▁nature	-9.49244
▁但我們	-9.4935
▁experiment	-9.49354
根本	-9.49459
not	-9.49473
▁species	-9.49486
▁short	-9.49554
▁america	-9.49613
塔	-9.49619
迷	-9.49686
自我	-9.49755
演講	-9.49798
▁phone	-9.49822
生產	-9.49862
太空	-9.49912
▁feeling	-9.49946
▁india	-9.50127
神經	-9.50135
▁break	-9.50153
女人	-9.50207
▁solution	-9.5022
那樣	-9.50241
bb	-9.50337
▁spend	-9.50415
▁universe	-9.5042
索	-9.50547
▁sl	-9.50577
息	-9.50603
▁death	-9.50699
我們可以	-9.50749
▁type	-9.5076
▁mov	-9.50775
ack	-9.50814
示	-9.50851
毒	-9.51008
程式	-9.5115
▁write	-9.51212
ization	-9.51225
父母	-9.51271
細	-9.51357
輸	-9.51364
電話	-9.51518
放在	-9.51565
▁difficult	-9.51567
是一種	-9.5164
based	-9.51854
有很多	-9.51863
spect	-9.51928
讓人	-9.52031
市場	-9.52097
作為	-9.52202
並沒有	-9.52222
拍	-9.52245
想到	-9.52291
爭	-9.523
▁somebody	-9.52316
降	-9.52371
▁deal	-9.52379
▁hours	-9.52391
▁south	-9.52397
▁arm	-9.52503
曾經	-9.52548
簡	-9.52639
全世界	-9.52808
夠	-9.52895
亮	-9.52933
▁wait	-9.52939
醫療	-9.53142
感受	-9.53162
▁fail	-9.53213
控	-9.53264
可以看到	-9.53334
聚	-9.53415
仍	-9.53467
版	-9.53484
頂	-9.53484
骨	-9.53484
▁rather	-9.53485
諾	-9.53553
▁white	-9.53623
分子	-9.53675
潛	-9.53761
移動	-9.53826
每一個	-9.53847
聖	-9.539
計	-9.53956
裡面	-9.54074
一張	-9.541
惡	-9.54108
▁emotion	-9.54178
企業	-9.54186
喜	-9.54246
彼此	-9.54251
▁early	-9.54319
♪	-9.54323
▁於是	-9.54331
艾	-9.54387
▁para	-9.54408
▁learning	-9.54441
復	-9.54457
▁huge	-9.54598
看著	-9.54705
▁center	-9.54714
▁street	-9.54739
這項	-9.54815
智	-9.54876
碼	-9.54876
▁train	-9.54887
一項	-9.54913
輕	-9.54919
取得	-9.54997
哥	-9.55157
來看	-9.5523
▁itself	-9.55368
▁reach	-9.55455
第一次	-9.55519
▁behavior	-9.5558
▁economic	-9.5558
服務	-9.55594
▁complex	-9.55651
地區	-9.55655
第	-9.55685
▁couldn	-9.55687
▁fear	-9.55726
在那裡	-9.55834
▁internet	-9.55934
gue	-9.55979
▁expect	-9.56075
▁happening	-9.5611
福	-9.56146
媒體	-9.56157
▁blood	-9.56359
建造	-9.56462
▁div	-9.5647
物質	-9.56501
典	-9.56502
▁third	-9.56502
▁circ	-9.56527
▁felt	-9.56577
▁near	-9.56606
狀	-9.56612
永遠	-9.56651
麻	-9.56787
施	-9.56859
▁relationship	-9.56859
不再	-9.5701
困難	-9.57024
ets	-9.57153
團隊	-9.57227
istic	-9.57362
律	-9.57364
散	-9.57504
▁voice	-9.57504
▁effect	-9.57596
▁你知道	-9.5767
▁population	-9.57793
懷	-9.57793
壓	-9.57796
▁finally	-9.57889
負	-9.57959
局	-9.58009
程度	-9.58163
▁green	-9.58316
嗯	-9.58372
▁parents	-9.58444
投資	-9.58526
料	-9.58572
退	-9.5859
時代	-9.58598
製	-9.58689
▁local	-9.5877
東	-9.58788
這個問題	-9.58842
願	-9.58849
相關	-9.58854
知識	-9.58899
速度	-9.58924
▁mil	-9.59186
美元	-9.59196
同樣的	-9.592
▁而我	-9.59246
理論	-9.5925
▁friend	-9.59262
偏	-9.5932
▁dream	-9.59394
皮	-9.59465
採	-9.59522
技	-9.59524
直接	-9.59529
que	-9.59533
▁choice	-9.5954
睡	-9.59613
▁cut	-9.59676
紐約	-9.59764
領	-9.59818
▁least	-9.59908
不只是	-9.59916
▁access	-9.59982
▁companies	-9.59982
讓他們	-9.60073
▁structure	-9.60129
暗	-9.60203
▁created	-9.60214
戰爭	-9.60217
♫♫	-9.60218
最近	-9.60231
困	-9.60329
洞	-9.60425
▁decision	-9.60425
▁worked	-9.60541
▁reality	-9.60566
▁record	-9.60648
▁eat	-9.607
戶	-9.60722
▁outside	-9.60803
▁oka	-9.60823
▁won	-9.60834
14	-9.60858
類似	-9.60966
手機	-9.61033
▁rule	-9.61071
三個	-9.61082
17	-9.61089
▁因為我	-9.61128
藏	-9.61244
奧	-9.61244
病毒	-9.61263
順	-9.61318
壞	-9.61386
男	-9.61401
頓	-9.61468
▁climate	-9.61468
終	-9.61476
遺	-9.61618
han	-9.61754
▁political	-9.61768
16	-9.61806
母親	-9.61809
善	-9.61833
甚麼	-9.61844
區域	-9.61929
犯	-9.61989
追	-9.61992
▁present	-9.62001
味	-9.62069
一段	-9.62092
▁gene	-9.62098
或者	-9.62137
雷	-9.6222
▁vari	-9.62411
爲	-9.62446
▁impact	-9.62447
▁began	-9.6245
混	-9.62598
其他人	-9.62627
序	-9.62673
數學	-9.62725
一年	-9.62928
注意	-9.62944
▁count	-9.63046
▁amount	-9.63053
坐	-9.63071
最終	-9.6311
開發	-9.63205
▁yourself	-9.63205
稱為	-9.63232
衣	-9.63282
表現	-9.63326
▁poor	-9.63351
▁network	-9.63434
不可能	-9.63447
▁easy	-9.63512
變化	-9.63552
▁invest	-9.63668
暴	-9.63688
lan	-9.63752
—	-9.63817
九	-9.63817
▁fight	-9.63859
訊	-9.63874
▁media	-9.63921
▁fall	-9.63939
編	-9.6397
▁stay	-9.63974
▁pick	-9.63983
▁behind	-9.64124
什麽	-9.64124
領導	-9.64139
角色	-9.64156
▁perfect	-9.64278
很重要	-9.6439
▁field	-9.64432
確實	-9.6444
那時	-9.64454
傳統	-9.64491
▁perhaps	-9.64509
鏡	-9.64586
脫	-9.64586
有可能	-9.64614
興趣	-9.64668
▁gre	-9.64792
瑞	-9.64818
製作	-9.64865
需	-9.64892
液	-9.64896
迫	-9.64896
▁manage	-9.65047
當然	-9.65051
賣	-9.65051
增	-9.65093
述	-9.65125
是由	-9.652
另外	-9.65215
▁main	-9.65257
▁measure	-9.65284
承	-9.65287
住在	-9.65302
認識	-9.65374
男人	-9.6538
正確	-9.65438
禮	-9.6544
▁buy	-9.65463
▁physical	-9.65518
▁boy	-9.65534
準	-9.65658
▁cities	-9.65763
英國	-9.65818
▁given	-9.65872
▁powerful	-9.65967
能源	-9.66001
務	-9.66122
棄	-9.66143
time	-9.66158
▁movement	-9.6617
痛	-9.66295
▁father	-9.663
關鍵	-9.66309
二十	-9.66387
▁neuro	-9.66533
令	-9.66611
告訴我	-9.66867
旅	-9.66999
▁shape	-9.67091
▁key	-9.67216
刺	-9.67248
隱	-9.67248
表示	-9.67265
能量	-9.67301
弱	-9.67327
▁york	-9.67407
▁gave	-9.67581
失去	-9.6768
▁wall	-9.67697
擴	-9.67725
心理	-9.67784
但是	-9.67829
形成	-9.67868
▁consider	-9.67885
▁century	-9.67885
那種	-9.67985
▁tree	-9.6801
▁seven	-9.68046
▁他說	-9.6809
現今	-9.68098
第三	-9.68108
醒	-9.68124
發明	-9.68157
現實	-9.68171
伴	-9.68204
作用	-9.6827
▁generation	-9.68368
實驗室	-9.68383
▁perform	-9.68461
情緒	-9.68528
uck	-9.68546
給我	-9.68589
越來越	-9.68686
▁paper	-9.6869
冷	-9.68767
▁organization	-9.68778
絲	-9.68847
▁simply	-9.68848
功能	-9.68857
完	-9.68985
捕	-9.69009
某種	-9.69136
▁conversation	-9.69251
展示	-9.69429
阻	-9.69494
管理	-9.69548
很難	-9.69566
▁longer	-9.6979
▁north	-9.69826
同樣	-9.69852
▁major	-9.70064
▁interact	-9.70167
私	-9.70227
13	-9.7024
事件	-9.7029
驗	-9.70298
華	-9.70309
植物	-9.70369
至少	-9.70422
ility	-9.70452
▁slow	-9.70502
這麼做	-9.70544
暴力	-9.70611
一隻	-9.70638
▁strong	-9.7072
▁normal	-9.70801
臟	-9.70883
form	-9.7097
證明	-9.71004
內容	-9.71013
套	-9.71048
減少	-9.71065
機構	-9.71106
藍	-9.71131
想想	-9.71179
fu	-9.71194
抱	-9.71213
▁sign	-9.71239
也可以	-9.71295
google	-9.71295
巧	-9.71295
警	-9.71375
牛	-9.71378
筆	-9.71378
啟	-9.71461
根據	-9.71465
尋找	-9.71467
訪	-9.71626
現象	-9.71637
預測	-9.71652
考	-9.71678
▁treat	-9.71697
融	-9.71709
▁explain	-9.71709
▁realized	-9.71745
祖	-9.71792
▁changed	-9.71862
掌	-9.71875
獲得	-9.71951
監	-9.71957
財	-9.71958
賴	-9.72042
訓練	-9.72043
充滿	-9.72051
▁save	-9.7206
▁national	-9.72179
懂	-9.72208
判	-9.72292
也許	-9.72319
▁size	-9.72343
有什麼	-9.72345
壓力	-9.72372
結束	-9.72381
精神	-9.72408
亂	-9.72459
print	-9.72489
趣	-9.72533
共同	-9.72547
▁europe	-9.7271
▁china	-9.72712
縮	-9.72877
提出	-9.72901
當地	-9.72938
島	-9.72961
酒	-9.73046
要求	-9.73354
grad	-9.73405
▁kid	-9.73534
野	-9.73551
測試	-9.73577
▁fire	-9.73587
▁represent	-9.73636
到底	-9.73665
最大的	-9.73733
▁solve	-9.73737
識	-9.73739
減	-9.73787
▁increase	-9.7389
否	-9.74031
徵	-9.74059
忘	-9.74059
▁begin	-9.74062
協	-9.74133
▁approach	-9.74144
倒	-9.74229
竟	-9.74229
▁surface	-9.74229
▁send	-9.74239
tric	-9.74253
得要	-9.74353
育	-9.74371
▁eight	-9.74471
覆	-9.74485
似乎	-9.74489
▁taken	-9.74505
尺	-9.7457
佈	-9.74656
▁travel	-9.74656
val	-9.74672
麥	-9.74741
新聞	-9.74768
說明	-9.74782
ier	-9.74785
佛	-9.74827
電子	-9.74884
遍	-9.74912
▁decade	-9.74913
fo	-9.75012
貝	-9.75084
▁dark	-9.75084
▁continue	-9.7517
並非	-9.75184
▁san	-9.75249
床	-9.75255
風險	-9.75268
▁office	-9.75288
快樂	-9.75308
燈	-9.75341
▁blue	-9.75345
嚴重	-9.75375
▁turned	-9.75397
有些人	-9.7542
還要	-9.75468
告訴你	-9.75536
老師	-9.75576
擔	-9.75598
獎	-9.756
▁attention	-9.756
▁wonder	-9.75849
意味著	-9.75859
▁special	-9.7612
民主	-9.76325
化學	-9.7636
圈	-9.76466
姆	-9.76466
創新	-9.76529
▁lost	-9.76534
持	-9.7668
▁engine	-9.76726
▁pattern	-9.76815
▁draw	-9.76815
觀眾	-9.76867
估	-9.76902
▁happy	-9.76902
▁那就是	-9.76985
▁electric	-9.76989
紅	-9.77143
▁device	-9.77165
▁condition	-9.77165
險	-9.77238
上面	-9.77293
規模	-9.77352
......	-9.77355
學到	-9.77357
達到	-9.77393
應用	-9.77426
實際	-9.77439
意識	-9.77549
模型	-9.7755
願意	-9.77554
隨著	-9.77585
靜	-9.77691
▁service	-9.77691
予	-9.77779
零	-9.77779
後來	-9.77797
回答	-9.77874
十分	-9.77912
洲	-9.77931
本身	-9.77949
▁ground	-9.77956
良	-9.78044
婚	-9.78044
▁provide	-9.78134
快速	-9.78165
▁bio	-9.78274
草	-9.78398
▁obvious	-9.78399
▁chris	-9.78401
▁audience	-9.78487
父親	-9.78491
癌症	-9.78495
危險	-9.78666
▁film	-9.78667
van	-9.78678
瞭解	-9.78755
錯誤	-9.78855
以為	-9.78866
lock	-9.78953
有效	-9.78991
延	-9.79021
旁	-9.79111
▁這是一個	-9.79126
始	-9.79153
件事	-9.79232
izing	-9.79238
當你	-9.79438
店	-9.79468
▁similar	-9.79558
男性	-9.79624
友	-9.79648
詩	-9.79648
▁born	-9.79655
坐在	-9.79717
▁medical	-9.7974
記憶	-9.79741
時刻	-9.7975
▁potential	-9.79828
供	-9.80072
衡	-9.80188
找出	-9.80202
怪	-9.80262
▁quickly	-9.80293
議題	-9.80472
▁beginning	-9.80642
▁absolute	-9.80731
擬	-9.80822
▁path	-9.80875
恐懼	-9.80914
運用	-9.80934
智慧	-9.81004
村	-9.81004
▁對吧	-9.81069
環	-9.81085
具有	-9.8111
無論	-9.81153
大多數	-9.81188
經過	-9.81241
毛	-9.81278
▁resource	-9.81278
擔心	-9.81279
人員	-9.81282
每個人都	-9.81304
一條	-9.81332
lk	-9.81474
計算	-9.81483
試圖	-9.81531
物理	-9.81636
浪	-9.81735
▁transform	-9.81754
遭	-9.81827
突然	-9.81843
▁sex	-9.81873
▁map	-9.81878
堂	-9.81919
曼	-9.82011
▁invent	-9.82017
電視	-9.82032
種族	-9.82333
假設	-9.82402
投	-9.82428
廠	-9.82471
班	-9.82471
隔	-9.82471
不僅	-9.8248
任務	-9.8257
方向	-9.82576
▁operat	-9.82691
▁rich	-9.82886
很多人	-9.82909
▁situation	-9.82934
▁truth	-9.83027
▁civil	-9.83122
board	-9.8315
▁post	-9.83168
oth	-9.83196
傾	-9.83306
歐	-9.83394
堅	-9.834
任	-9.83419
▁whatever	-9.83436
必須要	-9.83463
100	-9.83465
森	-9.83483
興奮	-9.83495
告	-9.83564
▁opportunity	-9.83586
確定	-9.83592
觸	-9.83817
syn	-9.83852
除了	-9.83857
吸	-9.83942
汽車	-9.83967
導致	-9.83986
▁pen	-9.84047
舊	-9.84054
樓	-9.84054
醫	-9.84061
釋	-9.84158
夜	-9.84242
ov	-9.84322
狀態	-9.84355
登	-9.84431
▁flow	-9.84433
遇到	-9.84469
大家都	-9.84531
▁alone	-9.84583
秒	-9.84619
▁extreme	-9.84619
▁而這	-9.84624
▁predict	-9.84626
ologist	-9.84636
cially	-9.84646
漸	-9.84712
爆	-9.84713
臨	-9.84727
▁explor	-9.84808
▁chance	-9.8482
▁hospital	-9.84997
洛	-9.84997
秘	-9.85092
似	-9.85156
悲	-9.85187
ology	-9.85266
透	-9.85458
▁general	-9.85498
宣	-9.85567
歐洲	-9.85573
損	-9.85663
定義	-9.85727
需求	-9.85771
猩	-9.85854
突	-9.85928
醫院	-9.85959
generat	-9.86094
探索	-9.86247
享	-9.86288
人民	-9.8638
▁current	-9.86429
重點	-9.86475
▁require	-9.86525
猜	-9.86621
款	-9.86621
▁trust	-9.86623
▁auto	-9.8676
▁smart	-9.86814
符	-9.8691
▁character	-9.87007
▁pan	-9.87093
唱	-9.87104
萊	-9.87104
▁stage	-9.87164
▁architect	-9.872
談論	-9.87202
固	-9.87297
一件	-9.87315
最重要的	-9.87368
妳	-9.87394
ified	-9.87517
▁report	-9.87532
默	-9.87588
畢	-9.87686
互動	-9.87727
政	-9.87774
缺	-9.87782
等等	-9.87838
每年	-9.8785
翻	-9.87881
陸	-9.88076
▁sleep	-9.88076
聰明	-9.88077
屬	-9.88106
▁enter	-9.88124
王	-9.88174
▁development	-9.88291
▁easi	-9.88326
帝	-9.88369
changing	-9.88381
網站	-9.88389
完美	-9.88394
星期	-9.88394
呈現	-9.8844
周	-9.88463
袋	-9.88467
魯	-9.88467
▁involve	-9.88468
怕	-9.88557
輪	-9.88664
做什麼	-9.88728
希	-9.8875
妙	-9.88762
乾	-9.88861
宗教	-9.88965
記錄	-9.88972
漫	-9.89058
歸	-9.89058
▁dead	-9.8915
粒	-9.89156
夢想	-9.89173
某個	-9.89223
糖	-9.89255
物種	-9.89315
苦	-9.89348
焦	-9.89354
▁artist	-9.89422
烈	-9.89453
感謝	-9.89568
▁cool	-9.89572
範	-9.89647
手術	-9.89693
材料	-9.89756
術	-9.89764
▁rock	-9.89819
▁communities	-9.8985
堆	-9.8995
要如何	-9.90045
貴	-9.90049
遊	-9.90345
注	-9.90376
/	-9.90749
幻	-9.9085
牌	-9.91151
顆	-9.91454
牆	-9.91454
碰	-9.91454
乎	-9.9152
塞	-9.91758
迪	-9.91859
滅	-9.91961
興	-9.92257
繞	-9.92266
充	-9.92356
鳥	-9.92368
急	-9.92572
互	-9.92692
毀	-9.92879
按	-9.92982
尤	-9.93085
瓦	-9.936
鐵	-9.936
染	-9.93672
薩	-9.93806
討	-9.93891
冒	-9.94013
虛	-9.94221
愈	-9.94325
影	-9.94454
含	-9.94523
吉	-9.94533
揮	-9.94533
炸	-9.94637
替	-9.94637
酷	-9.94742
衝	-9.95365
恩	-9.95476
勝	-9.95686
拜	-9.95792
禁	-9.96003
略	-9.96319
瑪	-9.96533
露	-9.9664
錄	-9.96728
坦	-9.96853
植	-9.96881
究	-9.96956
守	-9.96959
游	-9.9728
勞	-9.97387
q	-9.97437
屋	-9.97495
嚴	-9.9756
菌	-9.97595
額	-9.97817
武	-9.97925
操	-9.98357
罪	-9.98676
忙	-9.98791
封	-9.99009
劑	-9.99555
貨	-9.99775
震	-9.99775
耳	-9.99885
授	-10.001
介	-10.001
奏	-10.0033
聊	-10.0033
補	-10.0033
培	-10.0044
狗	-10.0055
逃	-10.0055
蒙	-10.0055
值	-10.0059
雨	-10.0066
龍	-10.0066
銷	-10.0099
途	-10.011
裂	-10.0121
頻	-10.0155
憂	-10.0155
免	-10.0177
殘	-10.0177
黃	-10.0177
圍	-10.0199
跨	-10.0211
辨	-10.0211
贏	-10.0222
牙	-10.0222
乳	-10.0233
毫	-10.0245
仰	-10.0267
儀	-10.0279
繁	-10.029
幅	-10.0313
魔	-10.0313
背	-10.0318
佳	-10.0369
載	-10.0381
習	-10.0382
階	-10.0403
沉	-10.0415
伯	-10.0415
遇	-10.0422
蒂	-10.0427
備	-10.0434
休	-10.0438
碳	-10.045
肉	-10.0473
勒	-10.0473
鼠	-10.0484
侵	-10.0496
輯	-10.0531
廳	-10.0531
尊	-10.0542
省	-10.0542
庫	-10.0542
喔	-10.0577
搞	-10.0647
丁	-10.0659
蜂	-10.0659
顧	-10.067
摩	-10.0671
決	-10.0676
槍	-10.0683
革	-10.0693
糟	-10.0694
鄰	-10.0695
青	-10.0706
既	-10.0706
蘇	-10.0742
幹	-10.0754
雅	-10.0766
獲	-10.0779
援	-10.0789
麼	-10.0799
丹	-10.0849
碎	-10.0873
粉	-10.0885
耗	-10.0897
剩	-10.0933
殖	-10.0945
戴	-10.0945
材	-10.0957
練	-10.0957
勇	-10.0982
撞	-10.1043
泡	-10.1055
抵	-10.1055
箱	-10.1067
丟	-10.1079
城	-10.109
肯	-10.1114
盤	-10.1129
抽	-10.1141
托	-10.1153
傑	-10.1166
圓	-10.1166
貼	-10.1228
徑	-10.124
香	-10.1253
抓	-10.1253
洗	-10.1253
司	-10.1262
劃	-10.1277
參	-10.1293
滑	-10.1303
伸	-10.1315
災	-10.1328
搜	-10.134
紀	-10.1389
塑	-10.1403
忽	-10.1403
擺	-10.1403
票	-10.1416
篇	-10.1416
莉	-10.1416
弄	-10.1429
蛋	-10.1429
浮	-10.1429
航	-10.1441
股	-10.1492
廢	-10.1505
鄉	-10.1531
癌	-10.1555
榮	-10.1582
凡	-10.1595
握	-10.1595
娜	-10.1608
旋	-10.1608
尾	-10.1634
朗	-10.1647
呼	-10.1659
誤	-10.1671
僅	-10.1719
描	-10.1725
繪	-10.1725
硬	-10.1751
緣	-10.1791
佔	-10.1804
』	-10.1804
尚	-10.1817
髮	-10.1817
烏	-10.183
『	-10.1857
洋	-10.1867
許	-10.187
黨	-10.1897
據	-10.1917
桌	-10.1937
頁	-10.1937
購	-10.1937
氧	-10.195
續	-10.1963
擾	-10.1963
燒	-10.1963
貧	-10.1977
池	-10.2004
驅	-10.2004
敢	-10.2004
葉	-10.2004
稍	-10.2044
促	-10.2058
跡	-10.2098
荷	-10.2126
朝	-10.2126
偶	-10.2139
‧	-10.218
審	-10.218
純	-10.2208
茲	-10.2208
岸	-10.2208
折	-10.2221
搭	-10.2221
喝	-10.2249
陷	-10.2263
批	-10.2276
賺	-10.229
緩	-10.2332
複	-10.2351
夏	-10.236
寄	-10.2374
答	-10.2382
陰	-10.2402
孤	-10.2416
健	-10.2429
彩	-10.243
舒	-10.243
鬱	-10.243
谷	-10.2444
儲	-10.2486
療	-10.2499
漂	-10.25
遞	-10.2528
志	-10.2528
窮	-10.2542
雲	-10.2557
歷	-10.2639
雪	-10.2642
末	-10.2685
脈	-10.2685
般	-10.2695
鬥	-10.27
妹	-10.27
埃	-10.27
鼓	-10.2714
橋	-10.2714
研	-10.2728
獵	-10.2729
兵	-10.2729
乘	-10.2772
肥	-10.2787
掃	-10.2831
珍	-10.286
,	-10.288
爬	-10.2889
煩	-10.2889
莎	-10.2933
診	-10.2947
您	-10.2948
售	-10.2948
淨	-10.2978
珊	-10.2993
麗	-10.311
厭	-10.3157
飲	-10.3157
察	-10.3169
館	-10.3172
戲	-10.3217
椅	-10.3218
肢	-10.3233
誠	-10.3233
統	-10.3243
疾	-10.3261
軌	-10.3279
尖	-10.3279
校	-10.3306
邦	-10.3309
莫	-10.3355
孕	-10.3371
避	-10.3433
敗	-10.3447
鐘	-10.3454
暫	-10.3464
辯	-10.3479
訴	-10.3509
餘	-10.3511
暖	-10.3511
響	-10.3526
郵	-10.3526
眠	-10.3526
耶	-10.3542
勵	-10.3557
齡	-10.3558
磁	-10.3605
酸	-10.3621
軟	-10.364
寬	-10.3652
熟	-10.3684
振	-10.37
閉	-10.37
童	-10.373
鬆	-10.3748
夢	-10.3761
喬	-10.3764
蟻	-10.378
宜	-10.3796
菜	-10.3828
功	-10.3849
踏	-10.3861
干	-10.3877
仿	-10.3909
腿	-10.3926
徒	-10.3975
故	-10.3978
惑	-10.4007
俄	-10.4024
偷	-10.4057
胎	-10.4073
午	-10.409
•	-10.4107
捐	-10.4123
帳	-10.414
啦	-10.4173
針	-10.418
凱	-10.4207
歧	-10.4207
窗	-10.4207
喪	-10.4257
輛	-10.4257
慮	-10.429
刑	-10.4291
械	-10.4291
譜	-10.4308
搬	-10.4359
甲	-10.4359
潮	-10.4461
奈	-10.4479
壁	-10.4479
障	-10.4496
垃	-10.4513
脆	-10.453
涉	-10.4548
聞	-10.456
秀	-10.4582
豐	-10.4617
偵	-10.4635
貓	-10.4652
辛	-10.4652
累	-10.467
幼	-10.4687
敏	-10.4687
壯	-10.4705
銀	-10.4715
誕	-10.4723
遜	-10.474
嚇	-10.4758
盟	-10.4758
蜜	-10.4776
鞋	-10.4776
臂	-10.4811
候	-10.4825
陽	-10.4826
陣	-10.4829
搖	-10.4829
永	-10.4845
蚊	-10.4847
串	-10.4883
席	-10.4901
雜	-10.4936
壽	-10.4937
徹	-10.4991
賞	-10.5009
慈	-10.5027
鎮	-10.5046
疊	-10.5046
荒	-10.5046
際	-10.5053
章	-10.5062
藉	-10.5062
執	-10.5093
肺	-10.51
拼	-10.51
奶	-10.5119
哲	-10.5156
盒	-10.5174
譯	-10.5174
閃	-10.5192
帕	-10.5211
瑚	-10.5211
擁	-10.5243
奴	-10.5248
琴	-10.5248
泰	-10.5267
覽	-10.5285
朵	-10.5304
麽	-10.5323
é	-10.5323
招	-10.536
躍	-10.536
季	-10.5379
趨	-10.5379
麵	-10.5379
漠	-10.5398
瓶	-10.5398
孔	-10.5417
膜	-10.5436
菲	-10.5474
貌	-10.5474
夥	-10.5493
兆	-10.5493
敵	-10.5512
遙	-10.5531
雞	-10.5531
晶	-10.5531
幣	-10.557
嘴	-10.557
敦	-10.557
訂	-10.5589
亦	-10.5589
謝	-10.5624
柏	-10.5627
燃	-10.5665
薪	-10.5685
副	-10.5705
諸	-10.5744
媽	-10.5763
翰	-10.5783
奮	-10.5802
忍	-10.5803
湯	-10.5803
猶	-10.5822
渴	-10.5822
姐	-10.5882
堡	-10.5902
賦	-10.5902
奪	-10.5921
妻	-10.5921
綠	-10.5999
艱	-10.6001
雄	-10.602
杯	-10.6021
腐	-10.6042
龐	-10.6042
雕	-10.6042
鮮	-10.6042
礦	-10.6042
峰	-10.6082
檔	-10.6082
敘	-10.6122
父	-10.6149
哩	-10.6163
競	-10.6224
鋼	-10.6225
騙	-10.6266
喻	-10.6266
黎	-10.6266
迴	-10.6286
遷	-10.6286
羊	-10.6286
狂	-10.6327
幕	-10.6369
恆	-10.6369
裔	-10.6369
博	-10.6451
邁	-10.6474
挑	-10.6493
衰	-10.6516
鏈	-10.6558
挺	-10.6579
裁	-10.6601
趕	-10.6601
岩	-10.6622
鎖	-10.6622
沿	-10.6622
昆	-10.6643
恨	-10.6665
灰	-10.6665
詢	-10.6665
煙	-10.6686
讚	-10.6708
映	-10.6773
哭	-10.6794
橫	-10.6794
耐	-10.6816
署	-10.686
噴	-10.686
–	-10.6925
春	-10.6925
尿	-10.697
恰	-10.697
悅	-10.6992
膽	-10.7014
距	-10.7035
昂	-10.7036
泛	-10.7058
膠	-10.708
玻	-10.7081
拖	-10.7103
責	-10.7147
泥	-10.717
督	-10.7193
敬	-10.7193
稅	-10.7193
謂	-10.7215
謀	-10.7216
鯨	-10.7238
漢	-10.7238
邏	-10.7238
借	-10.7261
菸	-10.7307
漁	-10.7307
羞	-10.7307
飯	-10.733
軸	-10.7375
庭	-10.7376
側	-10.7399
氏	-10.7422
癒	-10.7445
廚	-10.7445
販	-10.7445
瘧	-10.7468
束	-10.749
附	-10.7513
鯊	-10.7514
填	-10.7515
噢	-10.7538
箭	-10.7538
撒	-10.7538
摧	-10.7608
磨	-10.7608
罰	-10.7608
祝	-10.7632
企	-10.7653
梯	-10.7656
謊	-10.7656
妮	-10.7679
棟	-10.7679
截	-10.7703
委	-10.7703
割	-10.7751
纖	-10.7751
扎	-10.7775
抑	-10.7799
伍	-10.7799
田	-10.7847
黏	-10.7847
潔	-10.7847
擠	-10.7871
着	-10.7919
牢	-10.7944
申	-10.7944
皆	-10.7968
挖	-10.7968
脂	-10.7993
駭	-10.7993
腺	-10.8091
宮	-10.8091
捉	-10.814
騎	-10.814
擅	-10.8165
欣	-10.8165
芬	-10.8165
誘	-10.819
獻	-10.824
揭	-10.824
慶	-10.824
紋	-10.824
牧	-10.8265
漏	-10.8291
插	-10.8291
刊	-10.8341
戀	-10.8341
$	-10.8341
弗	-10.8418
康	-10.8443
&	-10.8443
歉	-10.8443
扭	-10.8469
腸	-10.8469
餓	-10.8469
藝	-10.8494
盛	-10.8494
擋	-10.8495
澳	-10.8495
賓	-10.852
嘿	-10.8546
逐	-10.8571
罕	-10.8572
蘋	-10.8598
猴	-10.8598
偉	-10.8675
胸	-10.8676
泳	-10.8676
柯	-10.8729
盲	-10.8729
驟	-10.8729
簽	-10.8729
績	-10.8755
訓	-10.8781
埋	-10.8782
央	-10.8782
熊	-10.8782
遵	-10.8808
齒	-10.8808
壤	-10.8808
贊	-10.8835
饋	-10.8835
蠻	-10.8835
臘	-10.8888
輩	-10.8888
刀	-10.8888
謎	-10.8942
募	-10.8969
哇	-10.8969
蠢	-10.8969
措	-10.8969
拆	-10.8996
糊	-10.8996
攝	-10.9022
飾	-10.9023
框	-10.9023
獄	-10.905
沃	-10.905
卵	-10.905
鼻	-10.905
欺	-10.905
傲	-10.9077
掘	-10.9077
籍	-10.9077
厚	-10.9077
冠	-10.9105
凝	-10.9132
旗	-10.9132
薄	-10.9132
違	-10.9132
霍	-10.9132
織	-10.9158
癮	-10.916
聆	-10.9187
臺	-10.9187
脊	-10.9187
刷	-10.9215
盧	-10.9215
晨	-10.9242
胖	-10.927
襲	-10.927
紐	-10.9325
魂	-10.9326
肩	-10.9382
瞬	-10.941
儘	-10.9439
哦	-10.9439
掛	-10.9495
鬼	-10.9495
穴	-10.9524
渡	-10.9524
涵	-10.9552
厲	-10.9552
“	-10.9552
瑟	-10.9552
甜	-10.9552
瘋	-10.9581
嘛	-10.9581
綁	-10.9581
鍵	-10.9607
滾	-10.9639
枝	-10.9639
社	-10.9668
摺	-10.9696
鴉	-10.9696
擎	-10.9696
慘	-10.9696
涯	-10.9696
婦	-10.9724
鑽	-10.9726
梅	-10.9755
蹟	-10.9755
揚	-10.9784
柱	-10.9784
況	-10.981
疼	-10.9843
陳	-10.9843
陪	-10.9843
掙	-10.9902
侶	-10.9931
餵	-10.9961
噸	-10.9991
甘	-10.9991
吹	-11.0021
濃	-11.0021
縫	-11.0051
匹	-11.0081
返	-11.0081
貸	-11.0081
桶	-11.0111
矛	-11.0111
均	-11.0139
鵝	-11.0142
遲	-11.0142
鹽	-11.0172
殼	-11.0172
誌	-11.0202
虐	-11.0264
摸	-11.0264
滋	-11.0294
拋	-11.0295
俱	-11.0325
韓	-11.0325
迅	-11.0325
崩	-11.0325
辱	-11.0387
醉	-11.0387
灣	-11.0387
循	-11.0418
塗	-11.0419
豬	-11.0419
赫	-11.0419
垂	-11.045
滴	-11.045
貿	-11.0481
諷	-11.0481
盾	-11.0513
屍	-11.0513
域	-11.0539
”	-11.0544
沮	-11.0576
囚	-11.0576
躲	-11.0576
凌	-11.0608
豪	-11.0639
孫	-11.0639
粹	-11.0639
撐	-11.0671
牽	-11.0671
彎	-11.0703
廉	-11.0703
濾	-11.0736
膀	-11.0768
莊	-11.0768
稀	-11.08
姻	-11.0833
擦	-11.0865
煤	-11.0865
湖	-11.0865
爐	-11.0865
弟	-11.0898
丈	-11.0898
貪	-11.0898
哺	-11.0898
寧	-11.0931
紫	-11.0964
櫃	-11.0964
縱	-11.0997
餅	-11.0997
亡	-11.1061
昨	-11.1063
叔	-11.1063
屠	-11.1063
礙	-11.1096
炎	-11.1096
胡	-11.1096
濫	-11.1096
捲	-11.1096
飽	-11.1096
賈	-11.113
獅	-11.113
呎	-11.113
磅	-11.1163
寓	-11.1163
爸	-11.1197
蛛	-11.1231
粗	-11.1231
隆	-11.1231
寸	-11.1265
斥	-11.1265
艘	-11.1265
絡	-11.1298
仇	-11.1299
獸	-11.1299
礁	-11.1299
雌	-11.1299
託	-11.1299
棲	-11.1299
剪	-11.1333
叛	-11.1333
后	-11.1367
飢	-11.1367
籤	-11.1367
藻	-11.1367
塵	-11.147
彙	-11.147
氫	-11.147
危	-11.1496
輔	-11.1505
逆	-11.1505
爛	-11.1575
剖	-11.1575
皇	-11.1575
歡	-11.1609
螢	-11.161
牲	-11.161
川	-11.1716
淡	-11.1716
灌	-11.1716
欲	-11.1716
杜	-11.1752
役	-11.1752
剝	-11.1752
桑	-11.1787
婆	-11.1787
灘	-11.1787
勃	-11.1823
棋	-11.1823
躺	-11.1823
伐	-11.1823
妥	-11.1859
耀	-11.1859
芝	-11.1859
京	-11.1895
債	-11.1895
喊	-11.1895
松	-11.1895
茶	-11.1895
螞	-11.1895
喚	-11.1968
佩	-11.1968
輻	-11.1968
坡	-11.1968
俗	-11.2004
慾	-11.2004
愚	-11.2004
媒	-11.2035
姿	-11.2041
慰	-11.2041
匯	-11.2041
攜	-11.2041
詳	-11.2041
凍	-11.2078
顛	-11.2078
帽	-11.2078
蠅	-11.2078
酵	-11.2115
柔	-11.2115
盪	-11.2115
弦	-11.2115
汙	-11.2115
趟	-11.2115
戒	-11.2115
怎	-11.215
繩	-11.2189
籌	-11.2189
鈕	-11.2189
廁	-11.2226
驕	-11.2226
冬	-11.2226
贈	-11.2226
蹈	-11.2264
禱	-11.2264
催	-11.2301
占	-11.2301
髓	-11.2301
墨	-11.2301
─	-11.2339
螺	-11.2339
腎	-11.2377
僱	-11.2377
搶	-11.2415
悟	-11.2415
惱	-11.2415
憐	-11.2415
葛	-11.2415
肌	-11.2453
翼	-11.2453
呀	-11.2453
冊	-11.2453
另	-11.2461
説	-11.2491
噪	-11.2491
澤	-11.2491
糧	-11.2491
潤	-11.253
肝	-11.253
娛	-11.253
[	-11.2555
址	-11.2568
惠	-11.2568
欄	-11.2568
辭	-11.2568
齊	-11.2568
仁	-11.2607
穩	-11.2644
甚	-11.2645
罐	-11.2646
脹	-11.2646
褲	-11.2646
赤	-11.2646
棵	-11.2646
賭	-11.2646
桿	-11.2646
港	-11.2685
誇	-11.2685
巢	-11.2724
盜	-11.2724
准	-11.2764
珠	-11.2803
廊	-11.2803
耍	-11.2803
姊	-11.2883
虎	-11.2883
懸	-11.2883
策	-11.2962
汀	-11.2963
醜	-11.2963
惜	-11.3003
李	-11.3003
宿	-11.3044
註	-11.3044
胞	-11.3084
衍	-11.3084
竭	-11.3084
逮	-11.3125
雇	-11.3125
呆	-11.3125
曉	-11.3125
琳	-11.3125
淚	-11.3125
蒸	-11.3166
踐	-11.3249
悶	-11.3249
憑	-11.3249
濕	-11.3249
忠	-11.3249
析	-11.3286
孟	-11.329
矽	-11.329
逝	-11.329
叢	-11.329
偽	-11.3332
挫	-11.3332
猛	-11.3374
墓	-11.3374
霧	-11.3374
腹	-11.3374
伏	-11.3416
斑	-11.3416
憶	-11.3456
併	-11.3458
怨	-11.3458
蹤	-11.35
丘	-11.35
幽	-11.35
須	-11.3542
棉	-11.3543
拓	-11.3586
豚	-11.3586
詹	-11.3628
奔	-11.3629
煮	-11.3629
譽	-11.3672
鷹	-11.3672
恥	-11.3672
葬	-11.3758
勁	-11.3758
拔	-11.3758
肅	-11.3802
蝠	-11.3802
瀏	-11.3802
笨	-11.3802
邪	-11.3802
醬	-11.3846
契	-11.3846
魅	-11.3846
怒	-11.389
湧	-11.389
掠	-11.389
繼	-11.3934
奉	-11.3934
攀	-11.3934
閒	-11.3934
兼	-11.3934
罩	-11.3934
蝦	-11.3934
稿	-11.3934
瓜	-11.3934
郊	-11.3979
睹	-11.3979
跌	-11.3979
盯	-11.4023
豆	-11.4023
畏	-11.4023
蛇	-11.4068
膚	-11.4113
痕	-11.4113
胃	-11.4113
堪	-11.4113
腔	-11.4158
禍	-11.4158
汽	-11.4201
霸	-11.4204
崇	-11.425
蓄	-11.425
裕	-11.425
租	-11.425
叉	-11.425
迎	-11.4295
謹	-11.4342
彼	-11.4385
騷	-11.4388
懲	-11.4388
髒	-11.4388
憲	-11.4388
溯	-11.4388
疫	-11.4432
醇	-11.4434
烤	-11.4434
綜	-11.4434
劣	-11.4434
倖	-11.4481
斜	-11.4481
砍	-11.4481
漆	-11.4481
召	-11.4528
嘆	-11.4528
鹼	-11.4528
吞	-11.4528
狼	-11.4528
削	-11.4575
夾	-11.4623
捷	-11.4623
蕾	-11.4623
吐	-11.4623
彷	-11.4623
玉	-11.467
寒	-11.467
吻	-11.467
翅	-11.4718
遮	-11.4718
勤	-11.4718
塢	-11.4718
唐	-11.4718
囊	-11.4766
宏	-11.4814
戈	-11.4814
疲	-11.4814
穆	-11.4863
彿	-11.4863
懶	-11.4863
掩	-11.4912
膨	-11.4912
概	-11.4944
污	-11.496
狹	-11.4961
罹	-11.4961
胺	-11.501
逼	-11.501
⋯	-11.5059
兇	-11.506
吵	-11.506
浸	-11.506
撥	-11.506
耕	-11.5109
鳴	-11.5109
卓	-11.5109
浴	-11.5109
臭	-11.5109
宗	-11.5156
唸	-11.5159
番	-11.5159
屏	-11.5159
淋	-11.521
癱	-11.526
廷	-11.526
拒	-11.5308
擇	-11.5309
駕	-11.5311
晰	-11.5311
井	-11.5311
烹	-11.5311
敲	-11.5362
暢	-11.5362
樑	-11.5362
